DROP TABLE IF EXISTS [article];
CREATE TABLE [article]([rowid] INTEGER, [name] VARCHAR, [content] VARCHAR);

INSERT INTO [article]([rowid], [name], [content])
VALUES(1, '失落少年', '思索过去的泪痕，
回忆流逝的时光，
那些年，
疯疯打打的我们，
一起挥舞着青春，
笑容纯真的女孩，
歌声洋溢的书生，
迷恋上女孩的吻，
却无法得到认肯，
伤心万分的人，
三年之等，
学习分散过心神，
考试从没有认真，
现在还未有觉醒，
仍在爱情中沉沦，
出卖天真的灵魂，
逐渐的变得心狠，
孤苦的人在背后，
独自心疼。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(2, '对与错', '无味的洒脱，
改变不了的寂寞，
经历那么多，
还是独自一人，
漫长度过，
犯下太多的过错，
至今仍感到迷惑，
当初若不是我，
受挫之后太软弱，
怎会像今天这样，
如此伤心难过，
我知道我心胸不辽阔，
可是有些事，
我真的不知道对与错，
实在让我着急，
让我难做，
压抑的生活，
受不起的强迫，
人生起起落落，
总会有开心的结果。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(3, '承诺', '去年的夏天，
我们不相见，
当初的誓言，
是否还可能实现，
为何看不清你的脸？
难道因为模糊的视线，
何时才能，
重返你面前，
不知会不会有缘，
看看你温柔的眼，
日日夜夜的思念，
不知疲倦，
只希望你可怜，
能够回到我身边，
爱我一天，
陪我百年，
把一切杂念都抛远，
让爱之心永远不变。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(4, '永不放弃 ', '一句简单的话语，
决定了我们的关系，
诺言再也无趣，
一心只想分离，
从此，
你我再也不遇，
难道真不觉得可惜，
昨天还说对你有意，
现在却想着放弃，
回忆起，
我们过去的点点滴滴，
仿佛亲临真迹，
恨不起，
爱不起，
更加伤不起，
只因爱情之路太崎岖，
做过，
错过，
决定过，
却曾未来得及说我爱你。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(5, '成林有叹（其一）', '朋友背离心中痛，
情涯断却泪语空。
多来伴思怀旧恨，
愁多寄予呐喊中。
望人能够顺天意，
现实想象皆不同。
怨天不如怨自己，
没有勇气铸星空。 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(6, '成林有叹（其二）', '不解芳心钟情趣，
感情至深弃名利。
浪漫契合谁心意，
白首追恨时已晚。
痛心如焚仰天叹，
孤苦自傲挽回心。
两情若是久长时，
定待今日来澄清。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(7, '成林有叹（其三）', '春风一到花繁茂，
鸳鸯成对枝头叫。
芬芳花香传万里，
流水东逝时已去。
愁苦愁思愁万千，
似春似景似流年。
望得佳人倾心意，
陪吾终生到荒老。 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(8, '成林有叹（其四）', '吾常远瞻山一方，
青山绿水挤满眼。
长青树下筑池台，
孤高驻望新中华。
问君不语泪箫下，
原是愁苦不得发。
流情似水遗千古，
恩怨恰比一江花。 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(9, '成林有叹（其五）', '远处忽现似狼烟，
大塔高耸入云天。
两岸青山相衬合，
自成美景映入眼。
高楼大厦随地起，
誓与高峰齐比巅。
清晨耀光转眼变，
 扰乱行人泪无边。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(10, '苦行歌 ', ' 叶因谁凋落，
花为谁盛开。
树木本无情，
何苦自刑哉。
化作几方土，
愿当尘下埃。
多情无人领，
渴盼机缘来。
今生不得意，
来世定开怀。
 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(11, '白衣天使在呼唤', '那时的我，
依抚在你柔嫩的肩旁。
小小的手掌，
看不出能有多坚强。
心中的白衣天使，
梦里依旧是天堂。
女孩不要哭，
脆弱的心房能有几创。
想起我们手牵手的时光，
早已泪语两茫茫。
分离的时光，
竟有六年之长，
是否还记得我的模样？
昔日的朋友，
你在何方？
时间侵蚀了我的记忆，
但唯一让我难忘，
是你那双白色的翅膀。
女孩不要忘，
你是我今生的新娘！');

INSERT INTO [article]([rowid], [name], [content])
VALUES(12, '守护天使之城', '清晨的一缕阳光，
柔柔的撒在你的身上。
你水晶似的大眼睛，
闪烁着让人怜爱的光芒。
细长乌黑的发丝，
玲珑玉白的脸庞。
散发清新的体香，
似是今日的新娘。
独坐在长椅上，
双手放在膝旁。
你洁白的裙装，
好似天使的翅膀。
奇幻的小城里，
我们手牵手幸福地走过，
似光道的街巷，
眼前弥漫着爱的芬芳。 
我好渴望渴望，
守护我的天使到地久天长。 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(13, '会有那么一天', '兵荒马乱的那一年里
所有人都告诉我
尽人事听天命
谋事在人，成事在天
彼时不置一哂
笑言我命由我不由天
狂妄倨傲，无知年少
于是十二年的雄心壮志
于聚雨方歇之时
大梦初醒
用四年成长
换取与你并肩而立的荣光
终有一日
我会以骄傲的姿态走向你
看到你眼中的我
绽放出迟到四年的光芒万丈
不疯魔，不成活
我说我
不会忘记那些骄傲和悲伤
我说我
再也不会放弃希望');

INSERT INTO [article]([rowid], [name], [content])
VALUES(14, '未来得及说我爱你', '地震摧毁了整个都市
当你工作的那一夜
他来到你的身边
突然的轰塌
让你们没来得及反应
当你被压在石块下
大腿流血时
知道吗
他的五脏全都被震碎了
为了让你有活下去的勇气
他一直安慰着你
他足足挺了三天三夜
只到你被救
当医生的时候
他对医生的第一句是“先救她”
然后依依不舍的撒开了手
他悄悄地闭上了眼睛
就这样消失在昏迷的你的面前
离开的时候
他说了三个字“我爱你”
滴下了最后一滴眼
在医院渐渐好转的你
得到丈夫走了
痛心不已
然后你疯了
他的忌日到了
想起了他
你伤心欲绝
你选择了去天堂找他
死在了他的坟前
坟前血字
“今生今世只爱你一人!”');

INSERT INTO [article]([rowid], [name], [content])
VALUES(15, '时光易失，岁月难觅', '曾试想，我该拿什么勇气，去面对你，博取你的真心，你捉摸不透的心境，我又能怎样去理会，作为你的一个普普通通的同学，有的，只是些关心和照顾罢了，然而我却没能给你这些，我也不知是我无情，还是你无义，但的确，没做到这些是我的过错，可那没给我庸爱你的机会，我就没办法再说那也是我的失误了，是啊，我也努力过，可你就是不肯，我能怎么办，是吧。这我们心里都明白。
三年了，我把青春耗在了暗恋里，每一天几乎都有想你，你那莞尔一笑深深嵌入我的骨子里，记得吗？就是你有一次经过那教室门口时，那个样子好美，三年，它是支撑我生活的虽小但很起眼的唯一事物了，有它在，即使你不在身旁，偶尔也不会感到孤单，有时，它也会出现在我的梦里，有那一刻，我睡的多香，多幸福，毕竟它是属于我的，永生永世都离不开，但那又能怎样呢？
我想要的是你的全部，不仅仅是这一份笑容，你的心为何那么固执，我知道，我们相处的时间还短着呢，你并了解我，是啊，这我也能明白，我也希望你早日接受我，我也许在你眼中并不重要，但在我眼中，你是最重要的。 
可这三年过来了，一切都换了模样，让我怎么也没想到的是，时光的苍老让你把曾经善良的她，活生生给扼杀了， 我恨时光为何流逝如此飞快，更恨现在的你，把我的心爱之人夺走了，她还会回来吗？时间过了很久，我一直思索着这个问题，算了，所谓江山易改，本性难移，人心这个东西，谁又能读懂，参透呢？
我决定了，放手吧，三年的心血就这样白白浪费了，再也不会与你有感情了，你的事再也不会听了，我真的不想继续煎熬下去，真的累了，累了。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(16, '下雪的季节', '寒冬已至
雪花飘飘
地上嵌着两对脚印
远处是一对恋人
白色的大棉袄
灰色的围巾
和那乌黑的一头长发
看着你动人的眼睛
亲一下你粉嫩的脸庞
牵着你柔软的手
一起在雪中漫步
你嘻嘻哈哈的样子好可爱
多希望此刻幸福
能持续到天长地久
亲爱的
你做我的永久吧
在这雪景之下
无不深感畅乐万分
如今年方过三
又临此景
有便是恋情忆景
触目伤怀
亲爱的
你笑起来的样子好可爱
我又想你了
带着我的期望和等待
守候你我一片雪的未来');

INSERT INTO [article]([rowid], [name], [content])
VALUES(17, '你的微笑依然那么美', '早晨突然醒来的时候
泪水涌过心头
想起昨夜在梦里
梦见你曾给过的温柔
你那天使的微笑
三年了
在我心里一直保留 
虽然不能完全拥有
但我不会因一点小小的挫折
而放弃对你的追求
时光啊
静悄悄从角落逝流
为何不带走哀痛者的悲伤
为何让感情在此刻停留
安琪
你可知道
我很想你
求你回回头
不要放开我的手
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(18, '暮暮昭雪 ', '古陵静月雪中潭
得梦依归处
人间醉美女儿心
盼得千昭雪
日思夜想孤心悲
笑世界
观天星
苍天白发深
可怜西风瘦
叹息誓言不成真
岂能寐
晚夜又心累
三年恋心甚为切
到头却也空
是心灰
哪感朝朝泪
忆年前
花前月下
月色酌人
伊人相伴
乐意可谓盛哉
只可未心惜
怜爱不长存
命里有时终须有
命里无时莫强求
人生多艰
望心恋
何时梦
再度难成真！ ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(19, '你若不离不弃，我必生死相依', '对于爱情，我真的不是太懂。为什么曾经的彼此相爱，海誓山盟到现在却什么都不是了呢？她说高中的恋爱是像小朋友玩家家酒根本不能说明什么，我们彼此都不成熟也不知道什么叫爱情，也就注定我们的爱是不能开花结果的。我就深深的置疑真的是这样吗？我们一起走过了三年，道路真的很坎坷。初中的恋爱是隐蔽的不能太公然啦，不仅有老师同学的横眼还有家人的反对。但是出于彼此的喜欢我们继续我们的爱！很怀念一起走过的日子。我们一起分担忧愁和压力，一起享受快乐和愉快，一起努力奋斗和拼搏！
三年一起走过真的有很多事情难以忘怀！喜欢她的细心，喜欢她的天真，喜欢她的可爱，喜欢她的专注…感觉她所有的我都喜欢包括她的缺点。怀念往日啊！怀念她在我无助时来帮助我，怀念她在我成绩下降时鼓励我，怀念她在我郁闷时挑逗我，怀念她在我成功时庆祝我！忘不了我对她深情的表白，忘不了她对我的无微不至，忘不了她对我说的每一句话！
清晰的记得我们是怎样第一次牵扯手，清晰记得我们是怎样度过第一个情人节，清晰记得我们是如何在雨雪中漫步！回忆起来好像所有的都是快乐的回忆啊！去年中考过后我们上了相同的中学，曾都一中，我们总是QQ联系但感觉我们的爱情出问题啦！我们没有以前的亲密啦！没有以前的坦诚啦！没有以前一日不见如隔三秋的痛苦啦！而且随时光流逝我们真的渐渐疏远啦！我们的爱情之树不能四季常青啦！这是一段什么样的爱情？就这样结束啦！真的结束啦！心很痛真的很痛，觉得我少了一样重要的东西！
虽然很不舍，虽然很痛苦，虽然还是很喜欢她，但我知道爱情是不能免强的，所以我会勇敢的放手，去寻找真正的爱情！伤心过后我还得生活下去。我不恨她，反而要谢她！是她让我知道什么是爱，什么才是爱情！是她让懵懂中的我醒悟，让我去寻一分属于自己的爱！虽然现在还是不太懂爱情，但至少我已经历过了一次傻傻的爱情啊！我不会因此感到悲哀，因为没有爱情我照样会活的精彩！');

INSERT INTO [article]([rowid], [name], [content])
VALUES(20, '飞空，集雪 ', '夜里忽梦赴江边，
江亭月明江水寒。
水中静月寂无欢，
薄雾轻云随我行。
临至山川水穷处，
却难觅你佳音容。
思来横眉两行泪， 
唯有活泉石上流。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(21, '思念是一场雨', '昨夜的大雨
拨动了思念的心弦
微妙的铃声
回绕在整个沉默的校园
记起你那天真的笑
依稀留恋
回忆绵绵
看不见的誓言
竟还在脑海里闪现
伞下爱笑的你
今又在哪里
孤苦的思念
化作一场雨');

INSERT INTO [article]([rowid], [name], [content])
VALUES(22, '风雪', '纷飞的雪花
你来了吗
我静默地等候着
等候着冬天的到来
盼望着能与你一起
嬉耍在这白茫茫的天地之间
让我们结成伴侣
在风雨中飘摇
在大地上点染
让我的世畀
不再迷茫不再忧伤
来吧
雪花
你带来的不是寒冷
是拯救心的力量
没有你
这个冬天也将无味
没有你
这个世界也会黯然失色
你快回来
这个冬天不能没有你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(23, '成林有叹（其六）', '长青树旁房围绕
四房相对四房靠
琅琅书声不绝了
美满年华逐变老
心胸怀志似天高
问情谓何孰可晓
撇开感情与苦恼
为何心境不复好');

INSERT INTO [article]([rowid], [name], [content])
VALUES(24, '你我终年不遇，多好', '几年前，在我座位周围，我发现了身旁天真善良的你，你的天真烂漫让我豁然心动。一年后，我鼓起了勇气，跟你说我爱你，但从那以后，你总会说我烦，是吗？真的吗？还是你真的没有喜欢过我？不知道那句话你听进心里没有？我知道一句我爱你得不到这样一段美好的恋情。那时还小，根本不知道如何挽救这样凄婉的爱情，就让你从视野中渐渐变得模糊了，我没有奢求太多，只想要淡忘这道无形的伤痕。接着，我便堕入了错误的深渊，我傻的跟你说，我喜欢别人，不是你，我真不知道那时怎么想的，我没有理由去伤害你，不管你爱不爱我，我总是爱你的。你知道吗?你的身影在我心中永不磨灭，想淡忘，谈何容易。离开后，一天接一天活在自卑的世界里，我不敢抬头，我怕一抬头就看见那残日的余光，让人神伤，勾起思念,忧愁的心绪，朝朝暮暮的期盼，期盼落空后的失意，无穷无尽的纷扰，又有谁可知我心疼，昨夜的茶微冷，今宵的难眠，往日梦里，真真假假不过一时，情意虽然真挚，梦幻毕竟抵不过现实，抓不住你的手，我的心总是空落落的，看见你开心，尽管是和别人在一起，我也满心欣慰，因为你快乐便是我快乐，这几年，我已经深深自责过，我后悔当初那样对你，我知道我错了。如果你真心不想，我会退出你的生活，我们从此陌生来过。如果还能在一起，此生此世我只爱你。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(25, '那天好黑，你在哪？', '三日未睹汝影
无心梳理
行行止止寻觅
两朝难遇
期盼暮时来急
辉映壁
终却无觅
只留一人伤心意
落空心境
月高起
夜深人静
梦惊眠
愁满绪
难闻一宵相思曲
醉里成欢人无趣
相思相恨成几时
明月微颜
寒风凄冷
心声磬耳
神游往复其中
忽而困乏
不觉入梦');

INSERT INTO [article]([rowid], [name], [content])
VALUES(26, '雪卧轩里 ', '雪卧轩里
风吹过
雨雪覆天际
寂寥落飞花
冬雪暮暮下
愁情待可发
伫立久
许感人间寒
悟惜春夏暖
朝朝乐为乐
长思雪作伴
醉卧躺
轩里探雪容
谈笑两相迟
久别杭州路
梦回西湖船
感叹道
人生亦有梦
我心雪山峰
止步又复行
终得一日功');

INSERT INTO [article]([rowid], [name], [content])
VALUES(27, '雪痕', '天际有一道美丽痕迹
那里闪过你的身影
你别致的身姿
装点着天空与大地
你冰晶花般的容颜
照亮不曾明亮的世界
你有一颗酷冷如冰的心
冻住了有活气的每一个角落
你的到来
似是光明 又像是残忍
大雪纷飞
又是一季寒冬
你的身影为何变得渺茫
拾一朵 捂在手心
化成一滴滴温情的泪
是你不甘心还没到来又要离开
还是你渴望在天地间
留下属于自己的痕迹
雪 为何不留于我掌心
因为我想助你划过这天空与大地');

INSERT INTO [article]([rowid], [name], [content])
VALUES(28, '岁月愁', '淡淡暮色
刮着徐徐凉风
推开窗
月色朦朦胧胧
眼前覆上一层轻纱
一颗，两颗
何时是一个尽头
渐渐疲倦
累了，累了
走进梦里
穿梭在时空与梦幻
远处谁在谣歌
渐行渐近
我看清了你的脸
熟识四年的面孔
为何是你
爱的女神让你永驻我的梦境');

INSERT INTO [article]([rowid], [name], [content])
VALUES(29, '过伤、预感无望 ', '挥之不去的爱影
恋恋不舍的深情
昨天
你的哭，你的笑
今天
你的成熟，你的美貌
一去不回的浪涛
当年的骄傲
注定现在成功与否
歌声中的飞鸟
早已飞向天涯海角
你可知否
思念牢牢的缠绕
无尽的忧愁
散发不了
心情浮躁
渴望爱你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(30, '雪花。 入我深心', '雪花飞，雪花飞
飞到无人荒野之中
迷雾暗淡的天
你的身影飘落何方
去向何处
孤独的你
独自漂泊在茫茫天地间
时间淡化了你的生命
为何即将灰飞烟灭的你
不等我最后一刻
我用尽全力去追寻
希望用我的温暖手掌
抚摸在你脆弱的心上
用我的真诚感动天地
祈求让你重新飘扬
我愿化作一只枯叶蝶
携带着你这个灿烂之花
翩翩于万世之中
撒下我们光辉笑容
遨渡在宇宙万年');

INSERT INTO [article]([rowid], [name], [content])
VALUES(31, '岁月的苍老阻止不了追爱的脚步', '苦涩的泪水已落下
甜美的笑容不再有
梦回往昔
繁华流年
早已化为一缕飞烟
宛转心间
岁月一睹
炫色万千
过去渊源逝而转变
希望犹远
即使梦想在天边
无法在眼前实现
追求永不怨
爱你到永远
抛开时间与杂念
让幸福爱情
权衡在你我二人面前');

INSERT INTO [article]([rowid], [name], [content])
VALUES(32, '观雪止 ', '凄恨寥雪寒悲凉
皑皑茫茫
天际迷霜
冰花碎影舞沧桑
晶碧耀亮
形色纯良
汇聚万物光
延绵万里长
素意留芳
无心染青松
净世界
寒人心
留痕天一方');

INSERT INTO [article]([rowid], [name], [content])
VALUES(33, '雪心 ', '冰晶碎影
却无骄纵妖娆姿容
纯净无暇
洁白亮丽
从不慕盛世繁华
不睹人间七情六欲
即兴而生
随性而发
怅慨叹然而去
尘封的寂寥
冲破寒冷的笼罩
晨晓的不眠
愁思无休止的缠绕
窗外似飞烟缭绕
哪知昨夜几时
把酒醉倒
倚落雪而卧
梦入深山
才悟彻出雪里只有我
我亦只有雪而已 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(34, '雨夜天空', '昨夜里
我欲抚风听雨
寒冷之际
泪水混入雨水
离我而去
望天空
雷电交集
无畏而续行
哭心绝断化伤意
在雨里寻觅
那细微的年少光华
在梦中沉寂
思念那漫天星辰
一切都已飘渺无迹
改变不了的过去
接受不了的现实
恍如一场伤,一场痛
痛至我心，伤及我灵
划下一道深深岁痕
留在我的青春里
永远刺痛着我
向人生路前进');

INSERT INTO [article]([rowid], [name], [content])
VALUES(35, '梦入旧迹', '脚步跟着思想
游于梦界
在这个世界里
思想决定着一切
改变了经历
暂得安乐的感觉
集中意念
去想象最美的事
最美的人
不要想为何会来到
这虚无的时空
不要想为何与现实冲突
想象这一切在心中
都虚然若无
内心有的只是
对这时空无穷无尽的思考
对未来的无限憧憬
大胆追求所爱
会在梦里实现想要的一切
梦是随着思考而发生变化
即梦随思想而变
也就是在梦里你有清醒的意识
那么你将主宰你的梦境
成为人境庐之主');

INSERT INTO [article]([rowid], [name], [content])
VALUES(36, '莫言我心ぬ知者、你也 ', '那一刻，心怦怦一直跳
看着你拉着他的手
那感觉如利刃掏心
我寻找着
该如何表达我此刻心情
不能发泄
妒忌不是我想要的
你选择了他
我没有理由阻止你
泪水漫过眼眶
无限伤意
浮上心头
我思考着如何去面对
如何挽回你的心
你的心还会不会回来
我哭红的泪眶
再也流不出泪来
能否祈求上天
让我得到你的爱
让离别不再
让欢乐重来');

INSERT INTO [article]([rowid], [name], [content])
VALUES(37, '那夜，那月，那情一一一深入我心', '夜月无声
星空寂明
坐在门前的石阶上
望着浩翰的宇宙
看星辰扭转漫天舞动乾坤
幽暗的小树林
在月光的映衬下
多么淡雅
池塘中的倒月
多么素丽
月色朦胧
水面上冒出一层薄纱
如此美景
怎能不使人忆回过去
那年里
我们一起
可以欢声笑语
可以表达爱意
前桌的你能否忆起   
你给我的温暖和友谊 
可是啊
时光留不住你
现实已回不去
朝朝有泪
夜夜哀叹
我还爱你
你可否还为我留意
我的心感到无力和委屈
泪水淹没话语
沉思我们的过去
那笑多么美丽
可是那个你在哪里 
你快回来我好爱你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(38, '一见倾心 ', '见你第一眼时
你脱俗超凡的气质
深深吸引了我
你爱笑爱闹
我愿意陪你笑
陪你闹
记得你喜欢
把我桌上的书推倒
我也愿意
这样你也会帮我捡起
看着你可爱又可气
我的心不停不停的跳
这样的女孩子
从没有遇见过
我需珍惜我们一起的
大好时光
有一次在教室你追我
抓住我手的那一刻
那感觉真的很舒服
那天中午
你柔柔的手掌
打在我的脸上
你可又觉过痛
还有一次长跑时 
你可知道你流泪时
有人比你更心痛
那天教室外的你
向我瞅的那一眼
我看见了深情厚谊
你还记得吗
那些我写给你的书信
全都是从最心底透露出
我爱你全都藏在纸尖笔峰
纸飞机的梦
能否飞到你那里
我爱你永远不离不弃');

INSERT INTO [article]([rowid], [name], [content])
VALUES(39, '心复醉入回忆 ', '在楼梯的拐角
不知道我们有多少次相遇
去食堂的路上
又有多少次尴尬相对
你不在乎
我心里也坦坦然
多少次回眸
眼眶里充盈着
一个熟悉的身影
又有多少次一开教室门
望见的就是你
若及若离
若欢若散
我们生活的乐与痛交织在一起
想离弃却又无言去面对
没有两情相悦之欢
也没有一刀两断之痛
这苦恋三年四年
快五年了
你就真没动过心
我们的相遇
为何比陌生人的还要陌生
这无视难道真的
就这样一直下去吗');

INSERT INTO [article]([rowid], [name], [content])
VALUES(40, '冰湖影照我心', '古陵静月水中潭
落叶红枫微波岸
幽深更静梦已晚
寂寥谁家
寒枝野树
枯藤衰尽黄花漫
西边流水逝尽干
独留淤泥孤身畔
光阴渐损
人生惨淡
物是人非事事烦
田园之乐无为伴
隐逸孤僻何成欢
莫言肠断
心亦燎然
流水落花去不尽
情真意切叙不完');

INSERT INTO [article]([rowid], [name], [content])
VALUES(41, '昔年美梦——这样的你我怎能放弃', '记忆中
那片绿地蓝天的我们
踩着脚踏车
穿行在金黄的油菜地里
你紧紧抱着我
倚在我背上
穿过凉爽的林荫道
顺着一旁的斜坡而下
映入眼帘的是一条溪流
我们脱掉了鞋袜
搂起裤管
向清澈的溪水中走去
看虾鱼在其中游淌
伸手去抓
却拎起一只大螃蟹
还记得那时吓你一跳
你惊讶的样子好可爱
偶尔踩住了水中的碎壳
划伤了脚趾
你都会用你柔柔的手
抚摸我的伤口
在水中我们奋力的嬉戏着
水滴一滴一滴落在你的脸上头上
阳光投射进你的眼眸
你的美照亮了我模糊的眼眶
我看见了我所缺少的东西
我坚信着 
未来我们一定会在一起
乘着小船儿
摇荡着我们的梦
看日将落的云霞多么美丽
握着你的手
美好卧睡在青青的草地上
黑色的天空
有你在我身旁
它是多么耀亮
看那皎洁的明月
看那星星的光芒
一闪一闪都在我心上
那一晚
星空下的约定
一生一世的守候
永远的爱着你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(42, '若言心醉，莫语痴迷', '这条去后山的路
多么漫长
从人群中匆匆穿过
走到哪里
夕阳的薄光
跟着照在哪里
走啊走
一路的花香绕鼻
轻风抚摸着脸颊
终于来到了竹林深处
那里似乎有着故人的气息
闻着竹的清爽
站在木栏杆上
手扶着红漆柱
任凭风的叫喊
弥漫着花的芬芳
我叹息着
为何这蝶不能双宿双飞
为何天意
总是不顺人心
我爱这生活  
可这生活对我
却是不尽人意
一天一天的
故人的气息淡了
没有了花香鸟语
我寻觅着
却再也找不回从前的感觉
我怀恋
陶醉在梦里
在夜里哭泣
在梦里长眠
渴盼这一切能重新来回 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(43, '寻爱之旅', '当你的脚步
缓缓走来
鸟有歌鸣
花有盛开
当你的双手
轻轻抚摸
蝶展炫舞
鹊搭情桥
在无尽暗夜熬度
失意后的决然腾起
都让心欲痛欲裂
歌声不能缅怀
故去的思念
思念也挽救不回
你我的情缘
苦苦的等待
可曾会觅回那美丽的笑颜
一切若失若离 
唯有你还在我梦里
重复着
那倾心一笑  ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(44, '梦中蝶影&扑朔迷离', '不知道写了多少缠绵悱恻的情诗
终却得不到她体贴的关心
手里的玫瑰如何化为那爱情的珍贵 
试问心灵何必长存那一份执念
只因爱她爱的刻骨铭心
想弃而又不舍得
痛在心里盘旋着
我纠结着该何去何从
直到现在心仍是没有给我答案
想爱她却又不及手心
想弃她却又离之神伤
逐渐我发现
我已爱她胜过了一切 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(45, '未及手心&谈之醉也', '心痛不知为何发麻
眼眶泪流不止
我告诉了自己 
她走了 她不属于我的世界
一味欺骗内心
她的存在
伤透了我的心
面对着早已不存在的关系
和一封封残旧的废纸
我该如何找回自己
望着这迟迟不来的爱
我的心一刀一刀
被岁月划下无数伤痕
未及手心
总是痛的切伤的深
时而自笑 时而发狂
为了她 为了这等不来的爱
我失去了心智
再也不想了
她不是我的 ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(46, '若爱，请用心', '每个人都有他钟爱的一方
若两个世界融合在一起
便产生了来之不易的爱情
当第一眼互看对方时
眼神是传达心意的桥梁
当第一次握住对方的手时
心里总是会麻麻的
是对对方的承诺
当第一次开口对对方讲话时
语言是情意初露的暗示
当第一回关心她时
体贴是幸福来临的温馨
身边的人总是等待关爱
也许只要热心对待别人
自己才会成为不可及的那一方
面对爱情
若是真心
便要用心');

INSERT INTO [article]([rowid], [name], [content])
VALUES(47, '雷鸣电闪，不解我深情', '在这荒无人烟万里无云的暗地黑空下
我独行着
天笑我傻
大地母亲为我哭泣
绿叶抚慰我的忧伤
高树为我狂风呼啸
波涛拍打我的愁绪
一场闪电打破了所有沉寂
似暴风雨而来
一滴一滴坠入深心
血液在胸腔中翻滚
一腔热血
万般愁苦
此时再也无法承受
一念爆发
泪眼望天天不应
高声唤雷雷不鸣
凄风苦雨落叶伤情
这一切放眼望去
变得多么渺小');

INSERT INTO [article]([rowid], [name], [content])
VALUES(48, '不悔 ', '冬雪天
凄凄冷冷
风雪致寒缘
阵阵入股
白露微霜
冻草折
青松且直
雪迹双痕
景致尚美
无暇观赏
只踱一缕飞雪在心间
夜里眠
寒寒切切
花依风飘零
朵朵惊心
洁地净壁
风清凉
残月空明
落花舞雪
尽态极妍
早已无心思念
盼得完结这前世的夙愿');

INSERT INTO [article]([rowid], [name], [content])
VALUES(49, '暗恋中挥不去的阴霾', '你若安好 便是晴天
痛苦的在这绞痛人心的内心世界
挣扎着
我抹了抹眼泪
你的微笑 让我舒心
你的表情让我心花怒放
那晨光 清新香
在那弥漫芬芳的小巷
拾一缕花香
却得到了一世惆怅
你若到来 便是心畅
躲开无限寂寞
只愿把真心献给你
却也无意间失去了惆怅
悲天下之不愿
感吾生所叹息');

INSERT INTO [article]([rowid], [name], [content])
VALUES(50, '无法诠释的爱', '不知不觉
总是喜欢回头看她
她对着我笑 我也对着她笑
习惯甜蜜的笑容
看着那可爱白嫩的小脸
眼睛给人明亮的感觉
忽然间
我怎么心生一种乐感
我是怎么了
再也不能自控了
每每上课
都会不自觉的回头看她 
看一下 她就向我
温馨的一笑
眉宇间含情凝重
眼里晶莹透亮
我的心完全被占有欲吞噬了
我日日夜夜思暮着她
直到有一天
我跟她说：“我爱你，我好喜欢你！” 
她说：“嗯，我也喜欢你，但不是爱啊！”
直到我们分离开
她也没有答应过我
自此后我的心里又徒增一份伤悲');

INSERT INTO [article]([rowid], [name], [content])
VALUES(51, '夜空中静寂无星', '黑夜里
我摸索着前行
没有你在我身边
微冷的风
一阵阵划过我的脸颊
寂寥的夜啊
何时是一个尽头
没有光明笼罩
没有温暖贴心
只有暗夜灰空
只有失落一人
还在这苦海中游淌
在这无边无际的纷扰中
独自彷徨
希望来生
划破这寂寥长空
照亮这绵长暗夜
没有人会知道
有一个人为了你
愿意付出一切
甚至是生命
没有人会了解
我对你
至直至纯的情
更没有人会知道
曾经有一个人
暗许下誓愿
今生我们共同老去
来世我们再续前缘');

INSERT INTO [article]([rowid], [name], [content])
VALUES(52, '前排那个女孩', '泪水一撒而过
晶莹的泪珠里
满含我对你的深情
落在手心
一滴一滴的
我们之间的画面
似是一张一张的
被无情的撕毁
在我们的记忆里
还有谁能记起
那个人
究竟是我的谁
我们又有着怎样的故事
然而这一切
都让时间
给冲刷的淡漠无痕
是啊
没有翔鸟自由的羽翅
没有雄鹰强劲的利爪
我拿什么让你幸福
我又怎能保护好你
没有这些
我何谈爱你
如何让你与我
飞向我们的蓝天
我们不是比翼鸟
没有那无坚不摧的爱情
更不是
那缠绵的连理情枝
没有长厢私守
没有白头偕老
这一切都没有
有的却是
内心无限纠葛
和缠绕不休的苦痛');

INSERT INTO [article]([rowid], [name], [content])
VALUES(53, '致雪赋', '念日前之辛悲，有感于怀。时境过迁，物事皆非，奈何苍天笑不应，人皆有命，命不同，何以相依。天之偌天，无以立足之地；海之宽越，无以容身之处。

孤雀怎南飞，彷徨欲何之！苦情已成迹，莫不如磐石，亦不若蒲苇。语焉轻风话青柳，朝不暮夕访心谈。真情寄托实意，心虽昭明，终期不遇。佳时年华，一瞬云烟何处寻？昨宵醉，今朝醒，惟只不解情。醉香意，乱情理，此时泣忱，忽入阑珊意。

离人泪，真有几分，伤会多深。古言曰：“情若久长时，又岂在朝朝暮暮。” 若不离心，怎会离身；若不相知，何以共享营生之趣！所谓红尘，迷幻万分，天涯之兰花，四海之芳草，皆不相宜。既已入红尘，不甘沉沦，兰花恋，终晓不成真，却也守空门。

道不出真言，语不出心趣，话虽多而不常说，情虽真而未尝表。昼以情深题诗，夜凭灵感语怀。虽赋诗百首，以示真心，却总有一丝情意难以细叙。内心压抑之苦，何以抒尽。残花败落，香消玉殒。

曾弃之际，何及泪染泣，早已悔矣。若可及，却不可再度相离；若言弃，则终无再聚之遇。

赋词以表内疚之意！');

INSERT INTO [article]([rowid], [name], [content])
VALUES(54, '一个男孩傻傻的守候，带给他生命中最美好的转机', '天赐良缘，男孩和女孩在同一所中学读书，他与她相遇在那年开学的时侯，他们进入了同一个班级，男孩坐在最后一排，女孩坐在第二排，在大家进行自我介绍后，基本都认识了，于是他们在一起学习，一块交流。下课时，在一起玩，男孩发现女孩疯闹的样子好可爱，渐渐想走进她，也正是缘份，教室重新排位时，恰巧男孩坐在女孩的后面，男孩不禁感到自喜。男孩主动向女孩问候：“嗨，你好！现在是一个组的成员了，很高兴认识你！” 女孩看着男孩真挚的眼晴，然后温柔的回答一句：“嗯，我也是。”女孩向微笑了一下，点了点头。
于是他们便熟识了，男孩可以与她一起嬉闹，女孩安静的时候，看起来多么文雅，让人不得不有一种为之心动的感觉，女孩长得也很漂亮，看了会让人心醉，想要追求。男孩的脸上总呈现一种轻风掠过的容颜，让女孩也感到一种清新的特别，女孩也喜欢跟他在一起说话，但在一起时间并不长，很快进入了初二就分班了，他们分开了，但男孩还是恋恋不舍，每一天都会用一张纸写信条给女孩，女孩也天天回复他，大多聊得也只是学习上的问题，有些还夹杂着男孩深深的情感，但未必女孩看得出来，那时女孩很单纯，没有想太多，信中字里行间都透发着爱慕的味道，大概每一个字都很意味深远，其实这些在女孩眼里并不太懂，她也不想去懂，女孩的成绩很优秀，人人都想学习她的学习方法，她也很乐意去帮助别人，女孩是一个热心肠的，善良，活泼，开朗，也很体贴人。对待学习和生活很有进取心。女孩有一种特殊的气质，骨子里散发着纯净无邪，天真可爱。谁看了都有一种想拥有的冲动。慢慢的，男孩心里装满了女孩，她的一举一动是那么的美丽，他已经深深的爱上了她，可看天意不顺人心，初三仍没能让他们在一起，高一，高二，高三，一直以来都以信的形式联系着，男孩一直苦苦暗恋着女孩，到了高三快毕业时，女孩主动把自己的手机号给了男孩，让他没事常联系，可能是因为他们要各自走向各自的大学，以后见面机会就很少了。大学里又是几年，男孩的心从未改变过，他仍是一直等待着，在这几年里，男孩给女孩发了无数条短信，而女孩却回复了仅只有十条而已，男孩安慰看自己，“或许她太忙，没时间接我电话，更没时间看这短信，嗯，就是这样的，肯定没错”男孩自言自语的说。在大学的生活里，男孩看着别人手拉手，一对对情侣，恩恩爱爱，他总是会想起以前和女孩在一起的时光，他也多么渴望自己也有那样轰轰烈烈的爱情。
大学毕业后，男孩首先给女孩打了一个电话，他高兴地说：“我找到工作了，你过得还好吧？”女孩说：“哦，那祝福你啊！我过得很好！”长时间没有联系，他们之间都生疏，似乎少了些话语，女孩问他：“还有事吗？没有我就先挂了！”“哦”男孩应了一声。大学毕业后男孩搬进一间新屋，那里与女孩的家很近，但平常女孩并不常去男孩家里，只是到了春节，才会拜访一下。
时间很久远了，男孩再也忍受不住寂寞和空虚了。这又到年尾了，新年即将来到的前天晚上，男孩用手机拨通了女孩的电话，男孩打算把所有的心思都说给他听，男孩对她说：“我也不知道什么时候对你心生爱意，对你日夜思念，我只是觉得和你在一起的时候，我总是很快乐，离开你，我却很伤心，我舍不得你。我好想好想我们能在一起，可以吗？”女孩说：“你现在是很想我，对吧，我知道你喜欢我，可是我对你没有那种情人相恋的感觉，我只是对你有些爱意而已，但并不是你想的那样的，对你我总是以弟弟看待，有时我只是出于姐姐的关心，说我喜欢你啊。希望你能够明白，我们之间或许说是不可能的。”“不，不是的”男孩心碎了般回答，“既然你都说是或许，而且仅仅是有些爱意吗？不，这不是真的，我那么爱你，你都看在眼里，为何还要拒绝我的爱呢？”女孩没有回答，男孩接着问：“难道我们的曾经都是假的吗？你曾说我们要在一起不分离，这些还算不算是？”女孩充满歉意的说：“对不起啊！我们都有了新的生活，你应该去面对自己的生活，别再沉迷过去了，好吗？”“不，我不要”男孩抢着说，“爱是需要争取的，我不会放弃我对你的爱的。”女孩说：“你是个男孩子，你不要无理取闹，好不好！”“不，我不会改变的。”男孩说。“那随你吧！”女孩说完就挂了电话。
那天晚上，男孩一夜未眠，桌上摆满了一瓶瓶空酒瓶，竖立在那一动不动，男孩闭上眼，对自己说：“还坚持吗？”从心底冒出一股声音，“不能放弃！”“没有爱情是一帆风顺的”男孩安慰着自己，同时也减缓内心的痛苦，心里充满着压抑，想大声叫喊出来，却又无济于事，还是同等的愁闷，闲烦，不能就这样算了，男孩再次拨起女孩的手机号，对方却是拒绝接听，男孩很失望，他觉得应该得到一个确切的回答，即使女孩说不爱他，他也想接受，因为他尊重女孩的选择，女孩在他心中的形象非常完美，没有人可以相比，更不能取代。
于是男孩想尽方法联系女孩，发现她好像都不在，男孩在她空间留言：“若你对我还有一丝情意请你回答这最后一个问题，行吗？‘你爱过我吗？’ ”可是一星期过去了，还是没有女孩的回复，男孩失落极了，泪水在眼眶里翻滚，再也受不了这种压抑的情绪，男孩想到最后一种方法，用email给她写了一封邮件，在写这封邮件时，男孩几乎是哭着写的，犹如心被一刀一刀割着，痛的无法承受，信中写道：“我想我该说的已经说过了，不管你回不回信，我也不强求，我会主动放弃，不再干涉你的生活，从此我们陌生来过，这样心也不会太痛，我希望你能理解我的，即使没有你的倾心一笑，我也会把这份情意永驻在心，这情意刻骨铭心，难以忘怀，我会珍惜的你放心吧！以后的生活，没有你，我会学会独自坚强，没有你，我会克制自己，我不会再想你了，我要有自己的事业和前途，我要努力奋进！祝福我吧！我想说的就这些，我等着你的答复，不要怕我伤心，反正也不是一次两次了，没事的。”男孩一直刷新着，可是没有新的来信。一天，两天，还是没有男孩的心绝望了。
新的一年里感到万分孤单，伤心的徘徊着，在女孩家门口站着，可女孩就是不给他开门，她拒绝再次相见，即使相见也不会相认，男孩透过窗看着女孩，女孩却一眼也没看他，男孩已经变得瘦弱，疲惫不堪，如果是以前，女孩肯定会王动关心他，可这，唉，男孩沮丧的回家了，打开了音响，沉浸音乐的海洋中，那歌曲多么伤感，仿佛描述着自己的经历，男孩喜欢上了唱歌，唱着那些伤感的歌曲，感觉那些，让他能得到一丝安慰。
时光越来越久，男孩至始至终忘不了她，女孩的笑容，哭的样子，傻里傻气的姿态全都在脑海里无法剔除，男孩问自己：“怎么办？我忘不了，忘不了！”男孩对着大山喊叫，好像此刻只有大山能分担他的愁。男孩无心再与其他女孩子交往，没有人比曾经的她更好，没有人能从他心中取代她的地位，他恨自己无能，软弱，变得自卑，活在阴霾之中，男孩不敢抬头看人，怕别人看见他的伤心，男孩的生活变得狼狈不堪，他知道再也回不到从前了，再怎么悔恨也毫无用处，男孩感觉自己的呼吸变得非常困难，四肢无力，他病了，他没有力气再向倾听他苦衰的大山诉苦了。
这场爱情战里，残留下无形的后遗症，驻在心田，像根瘤无限的繁殖着，吸取着他的精力，男孩没有了精神，感到好累好累，不知不觉，入梦了，在梦里，男孩还在伤心，他没有去想为何伤心，只觉得心是凉凉的，很想哭。他惊讶的发现女孩走了过来，帮他抹了抹眼泪，女孩用怜人的眼光看着他说：“你怎么了，眼睛红红的？”男孩没有说什么，女孩走近男孩身边，轻轻抱有他，他用樱桃红的嘴唇吻了吻男孩，男孩没来得及反应，只觉得这感觉他从来没有过，这种感觉多么美好，他不想打断，继续深情吻着女孩，他望着那双黑里透出晶莹白光的眼眸，多么迷人，他问女孩：“你怎么又回来了？”女孩用坚定的语气说：“你不是说你爱我的嘛，其实我也很爱你，我想跟你在一起，一生一世永不分离！”听着至爱说完这句话，男孩当然是欣喜万分，心愿达成，心中的大石可以落下了。但男孩想起这似乎有点说不出的不对劲，他觉得自己像是在做梦般，为了确定自己的想象，他揪了揪自己的脸，居然觉得好痛，但男孩并没有相信那是真实的，他一直想一直想，女孩看他有些迟疑，便问他：“你是不是不愿意和我在一起？那算了吧，我走了，我不会让你难以接受的”，未等男孩回答，女孩的身影渐行渐远，男孩想说不是，可女孩的身影早已消失，男孩呼喊着寻找着，却再也找不到了，对他而言，这又是一次巨大的打击，男孩突然从梦惊醒，“啊，原来真是一场梦啊！”男孩叹息道，“为何老天爷让我在现实中不顺人心，还要让我在梦中苦受煎熬，这对我多么不公平，不公平，苍天啊！”抱怨过后，留下的只是一片沉寂，没有人理会男孩的痛苦，男如同行尸走肉般生活着，他想再次入梦，可老天连他做梦的权利都夺走了，睡一觉，脑海里全是空白，梦里的记忆被洗净了，男孩落下失望的泪，望着这满心仇恨的世界，他觉得好无助，没有人对他好。逐渐地，男孩变得性情孤僻，不愿和任何人说话。
不知何时，男孩的病越来越严重，不知道是谁带给了女孩消息，说那个男孩还没到30岁，身体就垮了，现在好像快死了。女孩听了怪伤心的，女孩后悔对男孩如此绝情，女孩拨起男孩的手机号，想要说一声抱歉，却没有人接听电话，女孩心想：“他怎么了，再怎么也不会不接我的电话啊？难道他不爱我了吗？他竟还声称爱我一生一世，却也这般薄情，哼，就知道会这样。”但女孩又想到从别人那听到的关于他的情况，又有些疑虑，“不，不能这么简单的认为，或许他只是对我很生气呢？也有这个可能，嗯，明天去找他！”这一晚，男孩又是通宵饮酒，他已经不顾生死了，喝得醉醺醺的，躺在床上一动不动，家里乱成一糟。
第二天清早，女孩来敲门，她小声喊着这个熟悉又陌生的名字，显然，男孩是听不见的，半见没有人回应。门没有上锁，女孩推开门走了进去，看见一屋都是乱糟糟的，不自觉得惊讶了一番，看见男孩斜躺在床上，鞋没有脱，身上的衣服也没有脱，床上的盖被还是整洁的放在床角，女孩走近男孩，用柔软的手指点了点男孩憔悴的脸蛋，男孩睡眼惺忪，慢慢睁开眼晴，他心想：“我怎么又入梦了，不是不让我做梦了吗？老天爷你到底想干吗？”他愤怒的说：“你走，你走，这一切都不是真的，”女孩对他说：“我刚来你就让我走啊，什么真的假的呀，你给我说清楚，我可怜你，好不容易让自己来找你，你却赶我走，你太伤我心了！”说完，女孩给了他一耳光，男孩没有的做出任何反应，只是自言自语的说：“为何如此痛，难道不是梦吗？”女孩接着说：“什么梦啊，这是现实，你该清醒清醒了。”“哦，哪，对不起你啊，抱歉，我不知道。”说着说着男孩落下辛酸的眼泪。“不，该道歉的是我，是我让你备受痛苦，我应该向你说对不起！”女孩抢着说。男孩问：“那你还原谅我吗？我不该用强迫人的话去逼迫你，我还能与你做个普通朋友吗？”女孩说：“我也希望你明白，我来看你是出于同情，我并不是想挽回从前的一切，我只是不忍心看你这么难过，而且还是为我，就这么简单而已，没什么别的！”“哦，那你还是不原谅我是吗？”男孩问。“或许我们还可以做个普通朋友吧！”女孩微笑的回答说。男孩看女孩答应了，故作欢笑，女孩查觉到他的神情，说：“怎么，我都答应了，你怎么还不情愿了呢？你现在很讨厌我，对吧！”“不，没有，我只是一时接受不了罢了，”男孩说。女孩又说：“那还有什么接受不了的，我们可以做好朋友，可以在一起玩乐。”男孩问：“真的可以吗？”女孩点了点头，“我相信你！”男孩微微一笑，女孩说：“现在我是你朋友了，你不打算让我在你家坐会吗？”男孩说：“好，请坐，我去准备点点心，中午在我家吃饭吧，好吗？”女孩没有拒绝，那一天中午，他们在一起共同做了一顿美味的午餐。男孩吃的津津有味，夸赞着女孩手艺，脸上露出温馨的笑容，似乎自从女孩离开后，他就再也没吃过这样的美餐了，女孩看他狼吞虎咽的样子挺可爱的，笑了笑他，男孩说：“笑什么啊，只有这样才能证明你做的的确好吃。”女孩说：“那你快吃吧，不笑你了，这些都给你吧！”女孩把自己的一份全都给了他，女孩还是如同昔日关心体贴他，但似乎休贴关心中又少了些什么，这些男孩都能觉察出来，虽然能回到从前，但却少了那么一份情感，男孩觉得此刻已经足够幸福了，是此生再大不过的幸福，他不敢再对女孩说爱她，怕再一次痛心，失去了她，好不容易能重新在一起，何不好好珍惜呢！于是男孩把那一份爱藏在了心里。每一天男孩都会默默关心着她，她不开心时，男孩哼着美妙的歌曲，来逗女孩开心，她开心时，男孩也会陪着她一起笑，男孩体会着女孩的生活，时刻关心注着她在做什么，于是他们成了无话不说的好朋友，但只是纯粹的友谊，他们每一天都会相互联系，就这样，男孩习惯了这样的生活，身体逐渐也恢复了，男孩努拼搏，他一直想送女孩一件贵重的礼物，来作为友情的结晶，终于有一天，男孩有钱了，他买了一辆轿车，经常用来搭载女孩上下班，有假期时，男孩约女孩一起到处游玩，游山玩水，不管走到哪里，男孩都是休贴入微，一句关心的话语，让女孩深感温暖，舒畅，也从没有对她这么好过，男孩对女孩不依不舍，女孩也逐渐对男孩不离不弃。若女孩是一株鲜艳的花朵，男孩愿作花肥沃的土壤；若女孩是一只翩翩起舞的蝴蝶，男孩愿作点缀它的蓝天；若女孩是一缕晨光，男孩愿作伴随它的一丝暖意。男孩和女孩好像已经分不开，他们相互尊重，共同热爱看新生活。
渐渐的都到结婚该成家的时候了，女孩对他告别，对他说：“我要走了，你一个人要保重哦！公司派我去另一个地方去执行任务，过一阵子回来！”女孩没有告诉他去哪儿，仿佛他们之间又要分离很久，男孩突然想起了自己还有一句话未对女孩说，赶紧开着车奔向机场，他一路急忙开车，险些出了车祸，到了机场门口，男孩下车了，却又迟疑了，他不敢再对女孩说那些柔情的话语，不敢向前再走一步，怕这一分别成了永远的分别。内心充满了矛盾，突然男孩古怪精灵的想出了一个法子，他赶紧买了一个礼物，里面附带了一张纸条，他拿着送给了女孩，他对女孩说：“这礼物请你一定要收下，这是我的心意！”女孩说：“嗯，我心领了，谢谢，但不过，这大概是你在机场外面买的吧！”男孩点点头又摇摇头傻笑着。女孩对生活向来都是仔细认真，连这微小的事物，也观察到了，男孩转身回去的时候叮嘱了一句：“千万不要打开哦，等你到了那个城市，你再打开看吧！”女孩回答说：“嗯，知道了啦！”女孩信守承诺，一直等到下车后，才打开了礼物，很显眼的一张字条放在里面。女孩清楚的认得那清秀的字迹，是男孩的，字条上写着：“一路安好，等你看到这的时候，我们已经相聚万里了，我们在一起相处这么长时间了，我也从旧伤中走了出来，但我从那时就还有一句话藏在心里，一直未敢对你说，我说了又怕你不接受，我想说的是我是真心爱你，我要向你求婚，我知道，你的追求者很多尽管我只是众人中那微不足道的一个，但我能给你幸福，我会真心待你一生一世，不管将来怎样，我都不会放弃对你的追求的。我真的希望你和我在一起，我们能在一起美满生活，真的！”女孩看了这之后，留下了感动的泪，她拿出手机立刻给男孩发了一条短信：“傻瓜，谁要你的一生一世呢！你待我这么好，我也心动了，在这些相处时间里我认识到了一个不一样的你，你有男人的魅力，高洁的品质，最重要的是很爱我，我觉得你什么都好，什么都别说了，我一直等你说你爱我，你终于说了，我也满足了。”几个月后，女孩又回来了，男孩知道这个消息后欣喜若狂，他连忙赶到机场，在机场他们再次相遇，他们紧紧拥抱在一起，落日余辉照在他们的身上，男孩拿出口袋里的东西，他亲手打开了那个拿子，里面装着一枚精致的戎指，他取了出来，又拿着事先准备好的玫瑰，他单膝跪地，正式向女孩求婚，女孩被他的浪漫打动了，毫不犹豫接下男孩手中的玫瑰花，男孩亲手帮她戴上了戎指。女孩主动去吻了吻男孩红润的嘴唇，男孩搂紧女孩的腰，深情的吻着她，这画面仿佛在哪里见过，这才是最真实的感觉，梦中的真的实现了，他期盼的也成为了现实。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(55, '若是你能看到，我便知足而乐了', '用柔弱的身躯去抵挡岁月的风寒
我不停的喘息着
这世间似有太多的磨难
忘不了当初的山盟海誓
只留下苦苦不已的难堪
好像再也捕不到风的影子
又好像迷失过
而从未走出这无穷尽的阴霾
我爱你的心一直在
可你早已从内心把我剔除
不知该如何弥补这过往的神伤
我为它而伤心
它也深深刺痛着我
每一天都活得不开心
因为没有你
我片刻都开心不起来
现在你我彻底分离
我甘愿不认你
你也弃我不理
我们就这样一点一点
走到尽头');

INSERT INTO [article]([rowid], [name], [content])
VALUES(56, '沧悲', '苍天不知晓
何时沧悲何时尘寥
恩怨难了
无时不在的情谣
嘴里细嚼
慢品着爱的味道
茫海无知
爱情沉睡久至
如今已苏醒于尘世
万般等待
无法卸掷
希望早日
情意深赤
懂你心知');

INSERT INTO [article]([rowid], [name], [content])
VALUES(57, '我的希望、我的爱、我的泪', '每当期待一个希望，我的心都会绷得紧紧的，害怕希望落空，剩下的满是擦拭不尽的泪珠和痛心不已的悔恨。即使并不是每一个希望都会成真，我也绝不轻言放弃，希望本来就是一场梦，梦本来就是虚无的，只是有思想的我们，赋予了它一个深层次的含义。梦就是近在眼前，却不可实现的东西，只有加一丝努力，一丝拼搏，我们就可能得到所想要的。
我想过，我的余生必定需要一个灵巧的女孩子陪我一起度过，这才会激发我身上所有的潜能，将人生每个角落的画面描绘的淋漓尽致，我不在乎她的外貌，我需要的是一颗玲珑的心，能紧紧拉住男孩子心的心，我希望的是她能真心待我，爱我。我也定不会负她，爱一个人需要的是终生厮守，若没有想好，就不要随意的决定或承诺，因为我们承担不了这个后果，或许自己也会因此坠入感情深渊，再也爬不起来了。
我心里很矛盾，我又想好好学习，又天天想她，因为她是第一个我觉得满意的女孩子，我觉得不应该放弃她，但我也不能断送了我的未来，不能辜负爸妈的苦心，为了这爱情，我面对这两方压力，真不知该何去何从，我的内心几乎混乱了，无法调整，只有放弃她，但我又告诉自己我不能，我爱她，真心的，不由得落下辛酸悲苦的泪，逐渐变得多愁善感，这些事太不顺人心，不想多想，带给我的无疑是伤悲，但从这伤悲中，我体会到爱情的可贵，这才是最重要的。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(58, '痛，很痛', '有时候，看到她和别的男孩子在一起，那么开心，那么～～，难道我就真的不如别人吗？我反思着，但她也并没有以任何形式的语言来表达对我的理解。我不甘人后，我想要把她紧紧抱在怀里，可是离她越近，我们的关系破裂的就越狠，直到以一个悲剧结束，明明互相认得，她也心知我深深爱着她，却要如同陌生人一般冷漠，遇到对方，我们从不对视眼神，因此她也从不知晓我眼里的忧伤。日夜思念，系之感伤，慢慢我就变成现在这个样子了！');

INSERT INTO [article]([rowid], [name], [content])
VALUES(59, '忆往之，亦痛亦若伤', '徘徊过忧伤
怀着伤痛
在心灵之溪上流淌
我渴望
它能洗净我身上所有的瘀伤
让我不在彷徨
可是每当
我想起你的那一刻
却又痛苦难挡
才发现
你的身影
早已刻在我的心上
想忘却难忘
身躯的修长
翠绿的裙装
还有那粉嫩的脸庞
我记忆中的一方
谁会停留在你的肩旁
守护着你的梦
你的天堂
我多么渴望
能与你走向地久天长');

INSERT INTO [article]([rowid], [name], [content])
VALUES(60, '洒落一地的红尘，满藏尴尬', '六月将尽 却临一场小雨
此时不是花红柳绿
没有和睦舒畅的飒飒春风
此时不是落花秋月
没有枯叶落尽黄枝漫之感
此时也不是寒风刺骨
没有世界尽白独青松且直之美景
六月的你 不珍惜
时光尽失 你还在说执着不弃
满地的恩怨红尘
你可看见 拾起一叠一叠
全是你给我的思念
昨晚的夜空绘满了晨星
今夕的渴望 却来阵阵凉风
雨停了 却停不下我对你想念
岁月飞远了 还能再回来么
一天一天的老去 带着遗憾
在这茫茫然的世界里
接受未知的谜 充盈自己的思想
我还有什么不满足
可这心啊 它总是不能够安安静静
躁动 愤怒 磨牙切齿的痛恨
恨那个给它伤痛的你
泪水已经洗刷不了这累累伤痕
你我却只能是仇目相对了
忘却吧 洗不尽的尘缘
今生也只能这样了');

INSERT INTO [article]([rowid], [name], [content])
VALUES(61, '多难岂能阻我行 ', '愿乘着云帆破大浪
执起浓墨
抛洒一番江天
诗情画意
画龙点睛之妙笔
吟诗作画
竹之八尺修长有余
淡墨痕 形影交错
青山映入绿水
隔岸又绽红花
飞流急落海峡
有猿猱相啼
落日将夕
却也晚来风急');

INSERT INTO [article]([rowid], [name], [content])
VALUES(62, '积雪覆林', '天雨雪，纷纷似鹅毛，正值寒冬，林子周围显得十分阴森、寒冷，万物也都白茫茫一片，放眼望去，有一种战栗之感。冬天里，野兽们都在冬眠，一对恋人来到这片林子里，他们享受着在林子里追逐的乐趣，欢声笑语布满整个林子。这个男孩叫风林，女孩叫雅雪，他们青梅竹马，自小父母们就订了亲，他们在一起的时间很长，久而久之，长大了互相产生了爱意，风林处处让着雅雪，陪着她哭，陪着她笑，雅雪觉得跟风林在一起真的很开心很开心，那种感觉真是无法用语言去表达，所以雅雪也深爱着这个称职的男朋友，他们的爱情渐渐从平淡发展到浓烈，做什么事风林都会与雅雪商量，雅雪每一刻想的什么，她也毫无一丝保留的说给风林听，他们在一起超越了心灵的界限，他们是令人向往的最美好的一对恋人。偶尔，在这冰天雪地里，风林摸摸雅雪可爱的脸，雅雪也会贴进他的身体，用她温热的，柔软的手，摸摸他的耳朵、鼻子和脸。两个人互视着，都笑了笑，心里有一股激情，不断翻涌。然后，他们紧紧抱在一起，享受美好的景和人。有时候，风林故意趴在雪地上，装作一只可爱的小狗，只为赢得美人一笑。风林对她说：“来，雪儿骑在我上面，载你环游世界咯。”雅雪回答道：“林，这样你会受不了的！不，你起来吧，地上很冷的。”说着说着，雅雪向风林伸出了双手。说：“快，快起来呀！”随即，风林把手搭在她的手上，“啊，好冰啊，”雅雪惊讶的说。她使劲搓风林的手掌，她对风林说：“以后，不要做这样的傻事了，其实，只要你爱护你自己，也就是爱我的啦！”风林默默的点了点头。有时候，他们感到非常无聊，便想要在这片雪地上滑雪，他们装备好以后，高高兴兴，游刃有余的在这雪地上滑行着，你追我赶，滑到之处皆是欢声笑语。然而，危险正在逼近，他们没太多注意，因为阻路只是一块小石头，但没有想到的是，雅雪被它绊住了，就在雅雪快要倒的时候，风林身上的能量剧增，他以很快的速度奔向雅雪，正好他抱住了她，他们一起做了一个360度的回旋，恰好稳在雪地上。刚才一幕好险，两人叹了口气，才从刚才的紧张局势调整过来，这样惊心动魄的时候并不多，风林总是很细心地保护她，不会让她，再受一点伤害，他们总是严于律己，生活有规律。两个人的胸怀非常宽大，风林怀着一颗护世界万物为己任之心，雅雪则有着一颗怜天下可怜之事的悲悯之心，他们热爱万物，更爱对方，他们互相交流他们的心灵感悟，他们互相学习，互相补进，心理素质早已超越常人。他们淡泊名利，喜欢吟诗作赋，互相描绘内心的画面。“雪景之雅，雅如我心，愿结白云点缀你的蓝天，愿同白雪共筑你的世界！”风林感叹道，“没有人，能从我这儿夺走你，我们永生永世都要在一起！”雅雪也说道：“今生愿同你白头，来世我们续前缘，生生世世，永不分离。”两个人更加坚信对方，他们紧紧握住对方的手，谁都不想放开，就这样神话般的爱情诞生了。风林每一个冬天会陪着她看雪，每一个春天会陪着她放风筝，春风蔼蔼，沐浴在春光之中会感到无比舒畅，两个人手拉手牵着高高的风筝，跑来跑去，他们多快乐，看上去连风筝都在朝他们微笑，清风掠过，雅雪一头柔发飘起，显露出那无比白嫩、有着淡淡清香的脸，伴着那甜蜜的微笑变得更加迷人，落日余晖，照映在脸上，那一双眼里泛着爱的光芒，让人看上去更加的怜爱。新的一天，他们来到一条溪流附近玩耍，那里有很多沙子和贝壳，风林和雅雪他们在沙地上画了一幅很美的画，因为这里有着青山相衬，绿水相映，沙地上的用9999个贝壳排成的“风林与雅雪生生世世在一起！”显得格外醒目，特别具有美感。他们累了，风林抱起雅雪，将它放在小溪边坐着，风林帮她脱下了鞋袜，雅雪把脚伸入水中，像孩子般用脚荡着溪水，水面上泛起淡淡的波痕，风林脱下的衣物，立即跳入水中，他蹲在雅雪的跟前，帮她洗着脚，雅雪调皮的用手勺了一把清水，悄悄地洒在风林的头上，风林甩了甩头，水溅了雅雪一脸，晶莹的水滴，从白净的脸颊匆匆滑下，雅雪撅了撅嘴，笑了笑，立即脱下自己的裙子，一下跳到风林的背上，慢慢地下入了水中，两人便开始嬉戏。鱼儿在他们周围游来游去，似是羡慕这美好的爱恋，争相从水面向上跳。风林一把抓住一条鱼，用它的嘴吻了吻他自己，又吻了吻雅雪的脸，他们玩得很开心。直到夜晚，他们坐在岸边青青的草坪上，欣赏着星空浩荡，繁心点点美丽的夜色，雅雪靠在风林的肩上，风林把一只手搭在雅雪的肩上他们相互对视，眼里传情，风林把雅雪抱在怀里，慢慢睡着了。每一天清晨，风林都会用相机记录雅雪最美的姿态，这一张张照片，正是他们相爱至深的纪念品。风林骑着自行车载着雅雪，穿行在阳光下的林荫道，从远处观望，他们与自然合成一景，清新自然，享受温和的春风，一路上有哭有笑，风林总爱讲一个小笑话，来取乐雅雪，雅雪也总会柔柔的笑，有时看风林讲笑话时演的表情，她总会笑个不停，根本无法停止。风林一把抱住雅雪，用嘴吻着她的嘴，然后雅雪就静了下来，迎合风林一吻。每次风林都会用这样的方法止住她的笑，有时候，风林也会笑雅雪，“你，你还笑，不许笑的啦！”雅雪严厉的说。“是，我的小公主，奴才不笑便是！”风林答道。“哈哈哈！”雅雪开心的笑了。“怎么我都没有笑了，你还笑”风林委屈地说。雅雪突然伸手握住风林的嘴巴，不要他说了，她对着他笑了笑，风林把她抱了起来。对大山喊叫：“啊～！苍天大地请给我作证，我深爱着雅雪，从未改变！”雅雪也对大山喊：“真的吗？我听～不～见！”风林大声回道：“当~然～是～真～的～啦！”风林一身帅气的西装，加上雅雪一身洁白的纱裙，两个人显得格外的美丽。“风哥哥，问你一个问题好不好？”雅雪认真的说。“好，你问吧！”风林回答说。“等以后老了，我不再这么漂亮，美丽，你还会爱我吗？”雅雪凝神看着风林的神情，而风林无一丝犹豫的说：“傻瓜，你这么漂亮！怎么会老呢！就算老了，我们也要在一起。”“真的，”雅雪喜出望外。双手搭在风林的颈上，他踮了踮脚，用樱桃红的嘴唇蹭了蹭风林的脸，然后，幸福的抱在了一起，他们的恋情，发展到不离不弃、生死相依的境界，很多人向往自己能拥有这么一段美好的恋情，看着他们醉生忘死沉浸在人间最美的爱情之中，自己心生乐感，无比畅
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(63, '可惜不是你，陪我到最后', '前记：
在我们的心中，总有那么一个人，难以忘怀。或许她在我们的心中并不是那么的重要。但是，没有她，我们的心，总是没有那么的安稳，生活，也总是那么的不顺。不知不觉，才发现，她已融入了我们的生活。所以，难题就随之而来。我们不知道如何去面对，在爱与不爱之间如何去选择呢？

小学的时候，他和她相识了，他们在一起仅仅只是一年的时间，然后女孩转入了其他学校，显然，女孩走了，男孩有些失落，5年级，6年级，男孩都是一个人玩。渐渐，小学的日子熬到头了。男孩进入了初中，在进教室门的那一刻，他偶然的发现，教室里有一个似曾相识的女孩，他立刻回想起原来是她，很快，他们就又在一起玩熟了，每次上课，男孩总是喜欢看着女孩，每次下课，男孩首先跑到女孩的桌前，男孩很幽默，他讲了很多很多笑话，女孩也很乐意去听，他们嘻嘻笑笑，整个教室布满了他们的笑声，教室里的其他的孩子，都看着他们，知道他们都互相很喜欢，其他的孩子乐于去帮助他们，成全他们这段美好的姻缘，正因为如此，他们的姻缘反倒被破坏，一个无聊的女生帮他们写了一封结婚证明书，并让他们俩签字画押。但男孩并没有同意，他说，他并没有强迫女孩非要嫁给他，所以用不着这，结婚证明书，男孩还给了女生，但不知道怎么了，老师上课的时候，意外的看到了女生桌子上那张纸，然后他拿起来看了看，最后他拿走了，给办公室的每一位老师看了一下，最后交给了班主任。就这样，班主任把他们3个人都喊了出去，那个女生说她什么都没做，只是写了一张纸而已，班主任便要她进去，班主任又找女孩谈，但不知道他跟她谈论些什么，女孩很伤心，女孩泪流满面，男孩看着很痛心。等班主任找男孩谈的时候，男孩严肃的听着，班主任问男孩：“什么是爱？”男孩说：“不知道！”班主任又说：“那你，还说喜欢她，”男孩说：“我就是喜欢她，说不出理由来！”班主任说：“你现在还小，不会知道什么是爱的！”男孩说：“您不是我，您怎么知道我又不知道呢！大人之间有爱情，小孩又何尝不是呢！我们也有爱，凭什么不让我们爱呢！”男孩的话立即被班主任反驳了，班主任说：“你知道吗？你现在还没有能力，去负责一个家庭，你唯一能做的只是学习而已，不要把心思用在其他方面去了，好好学习吧！你天资聪慧，我相信，你将来肯定有一番成就的！千万不要被眼前的幻象所迷惑，它们只是你前进的绊脚石而已！”男孩只好低下头来说：“谢谢您的指点！今后我会改正的！”男孩走进了教室，看着女孩还在哭，他想去安慰，可又怕班主任看见了，他只有忍着，只有等着下课才去安慰两句，渐渐的女孩发现男孩对她有些冷淡了，女孩每天都会哭，她很伤心，男孩竟这样对她，她也不想理睬男孩了。男孩看着女孩每次他说话的时候女孩都不理了，男孩很迷惑，不知道为什么女孩会生气，他一直思考，却又找不出什么毛病来，他直接去问女孩：“怎么了？是不是我什么地方做的不好！再给我一次机会好不好？”可女孩依旧对他很沉默，没有理睬他，渐渐的，他对女孩也失望了，于是，他们之间，充满了隔阂。就这样，他们彻底断了联系。初一，男孩在那个班级里，他还认识了一个漂亮的女孩，每一天，女孩都会和他疯闹，女孩把她桌子上的书全部推到地下去，然后在一本一本的，帮助他捡起来，就这样他们的关系也融洽了起来，或许也是因为这，前一个女孩才不愿意理睬他，因为他的心变了，不再觉得她那么重要了。但她不知道，男孩心里根本忘不了她，尽管男孩和其他女孩子在一起玩，他心里想的还是前一个女孩，可那个女孩，并不懂，她以为男孩早就不要她了，女孩又转进了其他的学校,男孩再次失魂落魄,好长一段时间他才恢复神伤来，他渐渐把视角转移到另一个女孩身上，觉得她很可爱，为人很善良，于是，男孩喜欢上了她，他和她疯疯闹闹,围着教室转，疯跑,有一次，男孩被女孩抓住了,她一把抓住他的手，紧紧抓着。男孩对她说：“疼，疼啊！”女孩松了松手，男孩立即就遛了，男孩发现，原来女孩很好骗的，看她平时那么的霸道，也不过如此嘛，但男孩以后，很少欺负女孩，很少骗她，他很认真对待女孩！有一天中午，男孩乘着女孩正在睡觉，男孩去吻了吻女孩的脸，不料，女孩却醒了。男孩觉得好尴尬啊！他解释说：“不，不要误会了，我只是觉得你很可爱而已，想亲亲你的脸！”女孩听后，一巴掌打在男孩的脸上，一个红红的巴掌印在男孩的脸上呈现着，然后女孩又向男孩道歉，可男孩并没有生气，男孩还很高兴，因为女孩也间接摸他的脸，尽管是痛，他也觉得暖暖的。就这样，他越来越爱这个女孩，爱的无法自拔，他每天都会想她，他以为，女孩就是陪他走到终点的那个人，他加了女孩的QQ，每天都会找女孩聊天，他给女孩留言：“亲爱的，我喜欢你！”可女孩并没有拒绝，也没有接受，女孩一直保持中立的态度。男孩想维持着这朋友关系，于是便没有再问了，到了初二，男孩和女孩很少再见面了，但他们始终联系着，未曾间断过，他们一直维持着这样的友谊，男孩始终记得有一次女孩从他教室门前走过的那一刻，女孩向他挤了一下眼睛，那个表情真是可爱至极，难以忘怀。但因为一件事，他们的关系不再那么好了，女孩有一次看到男孩空间里一张图片上写着：“那个春天，我与你相遇！”于是她便问男孩，男孩对女孩说：“你知道吗？我有女朋友啦！”女孩哦了一声说：“那祝你幸福，再见！”好像这句话说后，女孩就很少理睬男孩，男孩渐渐有些淡忘了女孩，他和新的女朋友恋爱着，他们是网恋，虽然不怎么真实，但是能带给他们互相安慰，男孩也意识到这一点，不到一个月，他们就分手了，因为男孩根本忘不了女孩，他回想到那些你追我赶日子，他们在一起，过得多么快乐！渐渐的，他不知道如何去面对了，因为他已经失去了女孩的心，男孩一直在爱情里沉沦，始终无法自拔，初三，他一直暗恋着女孩，看见女孩他就觉得很快乐，但大部分时间他都无法看见女孩，因而男孩变的孤僻，自卑，初三一眨眼就过去了，到了中考的时候，中考成绩出来后，女孩突然联系他，问他准备报哪个学校？女孩考了580多，当然会报市二中，而男孩因为初三天天想着女孩，没有用心思去念书，成绩一而再的下滑，到了中考也只是考了560分而已，还差那么20多分，男孩无奈地面对着这事实，男孩想着，要是能多考那么20多分，该多好，以后就真的不能在一起了。这个暑假，男孩过的一点也都不自在，男孩不知道做了多少梦，梦见自己能和女孩在一起，读完整个高中。但又不能不面对现实，没办法只能叹气。到了高一开学的时候，第一天里，男孩在他的学校，恰好与女孩偶遇，也不知道为什么这么巧？或许上天就是对他们这么好，于是男孩问女孩，为什么来这个学校？女孩说，她的分刚刚达到那个分数线，有不想有太大的压力，所以就来到了这个学校。但男孩认为，或许这是上天可怜他，让他们还能在一起，但他们并没有在一个班级，毕竟分数相差很远，高一上半年，他们的教室隔得很远，但高一下半年，他们的教室紧挨着，因为男孩的成绩渐渐赶上去。每天他们都能看着对方，但他们不敢上前相认，男孩不想主动，女孩也不想，就这样他们变得很冷淡，女孩还是依旧一样，喜欢追着人跑，但这却是别的男孩，男孩看着，很痛心，很痛心。于是，他每天都会，写诗来记录他的情感，刚开始他并不怎么会写，他只会以景来寄托在他的情，他写了很多很多，表达他的爱意，可女孩一直没有看见，直到有一天，男孩发现，女孩进入他的空间，女孩看完了他写的所有日志，女孩什么都没有说，只是看了一遍。男孩问她：“你相不相信，我写的这些啊！”女孩没有回答，只是说：“我只是不知道这是谁的，原来是你！”自从那以后女孩再也没有看了，男孩也觉得再写也没有什么意思了，连自己最爱的人，都不愿意看，写着有什么用。到了高二，男孩和女孩仍然没能在一起，男孩在3楼，女孩在4楼，他们相隔很远，但他们在吃饭的时候能互相看见，偶尔有几个晚自习，女孩都会在男孩的教室外面站着，但她找的不是男孩，而是其他人，男孩看着她，跟别人有说又笑，而对自己很冷淡，心里压抑万分，不知道这样的画面重复重复。学校里，男孩和女孩总会相遇，在楼梯拐角，在去饭堂的路上，在商店里，在操场上，他们总会遇见。刚开始的时候，男孩见到女孩总会跑，最后女孩也开始学男孩，或许女孩也无法面对，男孩还是又写起了诗，勾勒他们相遇的画面。男孩用E mail给女孩发了一封邮件,男孩再一次说他很爱她，而女孩却质问他说：“你不是一直装作陌生人吗？现在来找我干什么？你走吧！我也不想理你了！”“不，我真的很喜欢你，再给我一次机会好不好？”男孩对她说。可女孩，还是拒绝了。男孩发脾气了，他第一次对女孩发脾气，他说：“嗯，不错，小女孩长大了，的确不是以前的小女孩了，我不爱你了，行了吧！”就这样，他们彻底断了联系。直到现在，男孩还想着她，而她早已忘却了他。

后记：我觉得这个男孩真的很懦弱、无能，连自己心爱的人都得不到，根本不配拥有爱情。或许，现在的痛苦，是他自作自受。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(64, '一代情缘', '向家与钟家因祖上在生意场上结下恩怨，他们两家是世仇，所以两家都非常痛恨对方。他们恨不得让对方消失，自己能断结这世世代代的恩怨。但两家都是陵阳镇的大户，他们都拿对方没有办法。到了第十三代，向家有个儿子叫向风，一个姑娘叫向晴。而钟家也有一儿一女，男孩叫钟心，女孩叫钟灵。时间虽过得很久很久，但两代人的怨气并没有锐减。直到十二代，也就是他们爹娘这代，他们还维持着敌对关系，他们从不在生意上合作，很少来往。两家的关系日趋恶化，甚至打起来，谁也不示弱。只是两家都有孩子出生，他们才渐渐平息了一阵，等待孩子出生。十个月后，这几个孩子便诞生了。从小，他们两家就被分隔的很远，父母更要他们远离互相的孩子，所以，小时候他们从未见过面。十八年后的今天，孩子们都长大成人了，孩子终究会面对的，孩子也听爹娘提起过，但他们以学业为重，为了将来振新家族，所以谁也没有在意。而天意就这么阴差阳错的让他们互相认识了，那是在一年夏天，钟心和钟灵正在赶路，赶往钟府。可不幸的是，路上遇到劫匪拦路，要他们交出银两来，才肯放行，仆人们做了殊死拼搏，最终逃不过被杀的命运，兄妹下车逃走，劫匪一路追赶，最终兄妹俩被逼得无路可走了，劫匪心中暗喜：“哼，还跑啊，看你还往哪跑？”劫匪对他们说：“我本来只打算拿一点钱就走，看现在我不用了，我改变主意了。”钟心转过头对妹妹说：“灵儿，别怕，有哥在！”钟灵儿嗯了一声。钟心对劫匪说 ：“你们到底想干嘛？快给我滚开！”劫匪说：“口气还蛮大的嘛！看招！”说着说着便打起来了。可一拳难敌四手，很快钟心便败下阵来。劫匪说：“小子，你不是挺有能耐吗？哈哈哈哈！”钟心向他唾了一口：“你有本事一对一啊！倚强凌弱，算什么真本事啊！”劫匪说：“我本来就不是什么英雄好汉，跟我说这些有用吗？”劫匪还说：“今儿个，可以放你走，不过，后面这妹妹得留下！”钟心说：“不，不行，我就算是死，也不会让你们带走我妹妹的！”劫匪立即把钟心绑了起来，钟心对钟灵大喊：“灵儿，快跑啊！”钟灵看着哥哥，不舍的离开了。劫匪立马追了上去，说：“小姑娘，休想跑！你跑了，我们哥几个多寂寞啊！”钟灵没有理他，一直跑一直跑，可姑娘家哪跑得赢，最后还是被捉了回去。钟心对天大吼：“老天爷，难道今天我就要死在这里，我的妹妹还要受到百般凌辱吗？你开开眼啊！”劫匪说：“别喊了，没人会来救你的！死了这条心吧！”劫匪走到钟灵面前打量着，说：“小身材，还挺不错嘛，长得也这么水灵，回去了给我当压寨夫人！”说完，开始用手去扯钟灵的衣服，钟灵被他们绑住了双手双脚，根本无法动弹。就快要露出钟灵雪白的肌肤时，几个飞镖从天而降，劫匪匆匆倒下，一个与她年纪相仿的小伙子从天飞来，大声喊道：“无耻小贼，还不快滚！”劫匪拔腿就跑。这个小伙子就是向风，向风脱掉身上的外套，披在钟灵的身上。钟灵一直哭一直哭，向风说：“好了，姑娘别哭了，”钟灵哦了一声，然后，钟心喊道：“仁兄，快帮我解开啊。”刚说完，绳子就解开了！“敢问兄弟贵姓？”钟心说。向风回答：“我姓向，叫向风，你呢？”“我啊，我叫钟心，这是我妹妹钟灵，”钟心说，钟灵抢着说：“向大哥，你就叫我灵儿吧！”“哦，你们怎么会在这里出现？”向风问。“是这样的，我兄妹俩早些年出远门了，现在准备回家看爹娘，没想到路上遇到劫匪，幸好遇到仁兄”钟心说。“那向大哥，你怎么也会在这？”钟心又问。“哦，我是路经此地，准备去陵阳镇！结果听见有人喊叫，我就朝这边来了！”向风说。“哦，我也是去陵阳镇，咱们正好顺路，何不结伴而行呢？”钟心说，向风疑问：“不对啊，从小到大，我怎么都没有见过你们。你们是外地搬来的吗？”钟心说：“不是啊，我家世世代代都住这啊！”向风回答说：“哦，那走吧。到了就知道了。”刚走两步，钟灵的脚不小心扭伤了。可是，钟心刚才打斗的时候受伤了，没有办法来背钟灵，向风对她说：“若灵儿不嫌弃的话，我可以背着你走。”钟灵看着向风真诚的眼睛，纯净无邪，人长得又秀气，便答应了。向风说：“来，上来，我们走！”一路上向风并没有意识到，对方是仇家的孩子，他只知道助人为乐，拔刀相助，是人的本能。他背钟灵一直到了陵阳镇，才把她放下，钟灵问他：“向哥哥，你累不累啊？”向风微微一笑：“不累！”钟灵说：“还说不累，你看你满头都是汗，我帮你擦擦！”“算了，不用，没有关系的！真的不累！”再次看着他真诚的眼睛，钟灵还是坚持拿出手绢帮他擦了擦汗。擦过额头的时候，清秀的眉毛显露了出来，给钟灵的感觉如同轻风掠过。然后，两个眼睛互视着，钟灵说：“向哥哥，你怎么老是看着人家呀！我脸上有脏东西吗？”向风回答说：“没有啊，只是灵儿长得太好看了。”“哦，”钟灵傻里傻气应了一声。向风问：“灵儿，你的脚好了没有？没有的话，我可以继续背你，”“嗯，”钟灵回答。钟灵看着向风，把甜蜜的微笑展现给了他，然后，她就上到他背上去了。经钟家兄妹俩指路，向风一直把她背到钟府，向风抬头一看，吃了一惊说：“还真有这家，怎么我从来没来过，”于是便回忆，一时还真想不起来，毕竟是小时候的记忆，谁知道那时到底来过没有？于是向风便没有再多想。钟心去敲门，“咚咚”，出来迎接的是两个仆人，仆人说：“少爷小姐回来了，快去告诉老爷夫人。”只见一个仆人飞奔而去。钟心问：“向兄弟，走了这么远的路，何不来寒舍一坐，好休息休息？”向风说：“兄弟，不必多礼！”钟灵说：“向哥哥，不要走，你救了我们，我们还没报答你呢！你进来喝喝茶吧！好吗？”向风说：“谢谢灵儿，那，好吧！”他们一起进入了大厅内，大厅里有左右两排椅子，椅子后面的墙上放的大多都是书画作品，可见，钟家人对书画的热爱。钟心的爹娘从里屋走了出来，说：“儿啊，女儿，你们总算回来了！”说完，老两口提心吊胆的心才落下来。又说：“这位是？”“哦，”钟心解释说：“他叫向风，这位向大哥是我们的恩人，我们路上遇到劫匪，是他救了我们！而且他说他也是来这个镇，所以我们就一路顺行。”“什么！”钟老爷一惊。钟老爷立即应变过来，对向风说：“哦，是向家的，那就更应该感谢了！晚上就在这吃饭吧！”向风说：“谢钟老爷盛情相待，向风感激不尽！”钟老爷对仆人说：“吩咐下人，做一顿盛宴！来招待客人！”钟老爷和钟夫人回屋去了，钟灵随后就去找他们，走到门口，她躲在那，她听她爹说：“前几天，刚除掉向天，可惜还跑了一个女的，现在好，这向家的儿子倒是自己送上门来了，去吩咐下人，在他的碗里下点药，真是得来全不费工夫。”“什么，爹，不要啊！你怎么能恩将仇报呢！”钟灵走进来说。“孩子啊，你不知道，我们向钟两家世代都有仇，现在终于有机会了，怎么能让我不杀了他！让他们向家绝后！”钟老爷说。钟灵说：“爹，不要，向哥哥他人挺好的。再说，有什么恩怨，不能容忍的！爹，求求你，不要。”“不行，我已经派人杀了他爹娘，他知道后不会放过我的，到时候死的就是爹了，事到如今，只有杀了他。”钟老爷说。“不，不会的！”钟灵说。钟灵说：“不要害他，我，我有办法，请你不要害他。”“那好吧，你说说看！”老爷问。“不，不能说，反正不会有事的，请相信我！”钟灵说。“好吧，但明天清晨还处理不好，那就不要怪我了！”老爷说。钟灵回到大厅，装作无事。说：“向哥哥，饭菜马上就好了，请稍等一下。”向风回答：“嗯，”很快，饭菜就做好了，钟灵特意给向风找了碗筷，说：“向哥哥，给你！”“好，谢谢灵儿。”向风说。钟灵对哥哥说：“哥哥，你对我最好了啦，你帮我一个忙，好不好？”钟心问：“什么，说吧！”钟灵说：“哥，待会吃饭的时候你帮我向向哥哥多斟点酒，越多越好！”钟心说：“好吧。”于是，钟心便照做了。向风和钟心都喝的醉醺醺的，钟灵对她娘说：“娘，麻烦你待会，把哥哥扶到房间里去，我现在把向哥哥扶回去。”对她爹说：“爹，您可要信守承诺啊！”只听见爹娘都说好，她才转身离开，她扶着向风，踉跄的走到房里，她把向风的鞋袜脱了，把他放在床上，然后钟灵转身去关了门，然后又来到向风跟前，看着他，又哭又笑，最终还是决定了，她对向风说：“向哥哥，你相信一见钟情吗？不管你相不相信，我现在真的很喜欢你，”向风醉的迷迷糊糊的，什么也不清楚，于是，钟灵脱掉鞋袜，来到了向风身边，她解开了向风的衣扣，同时也解开了自己的，然后……（此处内容暂无），第二天醒来，向风才发现，灵儿竟在自己的身边，而且已经，他把钟灵叫醒，钟灵故作一副吃惊的样子。向风问她昨晚发生了什么？钟灵说：“向哥哥，昨天晚上你喝醉了，我送你回来的说时候，你说你喜欢我！你要照顾我一辈子，你拉着我不放，我没有办法，只好陪在你床边，谁知道你把我抱上床，我想挣脱却挣脱不了！”说完，钟灵脸上一副楚楚可怜的样子。向风说：“灵儿，不要伤心了，既然事到如今，我愿意和你在一起，我们已是夫妻了！可惜的是，没能明媒正娶！”“嗯，算了吧，我不介意的！”钟灵才松了一口气。然后钟灵穿好衣服，匆匆走了出去，她不知该哭该笑，她去找她爹去了。“爹，你现在不能杀他了，他是我的丈夫了，昨晚我们已经…，”她对钟老爷说。钟老爷听了后气得吐血，钟夫人说：“我的傻孩子啊，你怎么做出这么糊涂的事啊！哎！”钟灵说：“爹娘，我本来就喜欢向哥哥，你们还要杀他，我也没有办法才…”“好了，都别说了！”钟老爷说，“那我们只有有一时就瞒一时了，待会，让他来见我。”过了一会，向风来了，向风不敢直视钟老爷的眼睛。“向风啊，你看我家闺女就这样白白给你了！你一定要对她好啊！”钟老爷说。“当然，我会爱她一生一世的，请岳父大人放心！”向风回答说。就这样事情得到暂时的解决。向风执意要回家一趟，可可被钟灵拦着不许，向风说：“怎么我回去见父母，还不行吗？我们俩的事，我回去告诉他们。”“不，不是的，只是……”钟灵回答。“只是什么？”向风问。“那你可要接受这个现实啊！”钟灵说。“好，你说吧！”向风说。“其实刚回来的时候，我听见我爹娘说向家，一夜之间遭到灭门，我怕你太伤心，没敢告诉你！”钟灵说。“什么！”向风大吃一惊。然后，马上狂奔而回，刚打开家门，只瞧见自己爹娘和仆人躺在冷冰冰的地上，他在爹娘身边放声大哭。“啊～，这是什么人干的？我要报仇雪恨！”向风大声叫喊。里屋里跑出一个女子，“哥哥，你回来了！”向晴哭着喊道。向风说：“妹妹，这是怎么了？是谁干的？”向晴说：“哥哥，是我们的仇家钟家干的。”“什么，钟家，可是镇西那一钟家？”向风惊疑的问。“是的，哥哥！”向晴回答。说完向风转身离开。来到钟府。开门相迎是钟灵，看着向风提刀相见，钟灵说：“向哥哥，你都知道了！求求你不要伤害我的家人，好吗？我的爹娘知道错了！求你不要！”钟灵脸上一副哀求的样子。“你的爹娘呢？我要他们当面认错。”向风说。“向哥哥，你不要杀他们，他们真的知错了！”钟灵抱住他。“灵儿，你不要拦我，这与你无关，这是上代人的恩怨！”向风说，说完，便走进了钟老爷房里，他挥剑准备取钟老爷的命。没想到的是，钟灵突然赶来，替她爹挡了这一剑。向风顿时一惊，连忙去接住钟灵，钟灵说：“向哥哥，不要伤害他们！”向风哭着说：“好，向哥哥答应你了，你不要走！”“女儿，我的女儿！”顿时老爷昏了过去。“走，我背你去找大夫！”向风说，“不用了！我快要走了！”钟灵说。“不要啊，不要，”向风抱着她说。慢慢的，钟灵便离开了！向风抱着钟灵失意而走，于是，向风把钟灵埋葬了，给她立了一块碑，碑上写着：“爱妻钟灵之墓。”他在钟灵的坟前，建了一个小茅屋,他想一直陪着她直到老。后来，妹妹来找他，他说：“妹妹，以后不要去找钟家的麻烦了！”妹妹说：“那，哥哥你呢？”“我不打算回家了，我要住这陪她一辈子！”向风说，“哥，她可是仇人家的孩子呀！”向晴说。向风说：“不，这与她无关！”妹妹说：“好吧，一切随你吧！”向晴便离开了。他活在悔恨当中，每一天都痛心不已。自己杀了心爱的人，他已无心报仇，他每一天都靠着钟灵的坟，说：“灵儿，你知道吗？我有多想你！”周围却静寂无声，和灵儿相处的画面不但脑海里显现。不久后，他听闻钟家老爷因丧女之痛，又加年迈，已经故去。“一切都已经过去，就让它尘归尘，土归土吧！”他不禁感叹道，“这世间太过悲凉，仅仅一丝仇怨，转眼见，我却失去太多太多，若是早放下，该有多好！”很久，向风走了，向晴来这里发现了哥哥竟在钟灵的坟前自刎。向晴痛哭，于是，把他们两人埋在了一起。就这样两家的恩怨结束了。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(65, '情系千千结が惹得人憔悴', '那是高三
我们还是没能在一起
你我的距离隔得更远了
不知你还会不会像以前一样
偶尔来一下我们教室
虽然不是找我
但望见你的身影
亦能使我深有乐感
我始终不知道
我到底该怎么开口
我们的关系难道就这样
一直破裂下去
到头来什么都不是了
只是伤心还在
大学的门槛就在眼前
这是人生中最重要的时刻了
在这段时间我不能够再想你
我决定了我会尽情冲刺
冲向期盼已久的终点
但我又怕忙于对学习的执着
就彻底的忘了你的存在
所以我把曾经和你一起的画面藏在
我深深脑海的某个角落里
等有一天回首时
让我能意外的发现
我曾经对你如此的深爱
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(66, '我努力不回头，可眼睛还是要向后面瞅', '自从那件事以后
我枯萎的心一直在颤抖
无尽的忧愁
缠绕了很久
渴望能牵着你的手
到海边一起走
将我们的伤痛
一切都化为乌有
我们一起生活
一起遨游
让幸福在此刻停留
也许我的乞求
实在是无理由
过去的故事毕竟腐朽
你我已经不可能回头
心的感觉永远直流');

INSERT INTO [article]([rowid], [name], [content])
VALUES(67, 'な花落人心碎，心凉鸟倦飞ず', '零碎的美丽花朵
腐朽的树木轮廓
往事太多太多
已经铸就了过错
轻易的向你许诺
却从没有实现过
枯萎的黄叶小草
柔软的黄泥沙土
回首太晚太晚
弥补是否会有用
当初许下的誓言
难道真不能实现
想起你动人的眼
我已对你深迷恋
渴望能在你面前
表达深切的思念
有次偶然的遇见
我心足以感万遍');

INSERT INTO [article]([rowid], [name], [content])
VALUES(68, '其实你不知道', '有一天  
我独自躲在角落里哭泣
你可能不知道
那是因为你
你跟我说你不想再继续
在一起只会痛苦和压抑
我好伤心
对天空哭的好无力
好想我们的爱
能回到原地
重复我们之间的 
点点滴滴
故事的结局
却不尽人意
你的离去 永远的分离
意外的重聚 欣喜不已
择不开现实与梦境
梦里的你
是否会知道
在没有你的日子里
我有多想你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(69, '你就在我面前ぬ我却不能喜欢你', '暗淡的言语 默默的关心
在你身旁总是那么得不起眼
我无所谓 只要你开心就好
静静地看着你 一傻一笑
你总是喜欢和他在一起
难道在你心中 他是你的唯一
你傻傻的可爱和柔美的表情
让我心醉 更让我流泪
因为我们不能在一起
你总是很少出来
好久没能看到你
每当你在我面前 我惊讶不已
新的一天 不一样的你
甜美的酒窝 默默的眼神
我好想告诉你
今天的你 在我心里
多么美丽');

INSERT INTO [article]([rowid], [name], [content])
VALUES(70, '积雪至深', '每个人都说：“天使背后有一对美丽的翅膀，她可以自由翱翔于属于她的天堂。”但有人想过吗？她是否也曾经像我们一样辛酸泪下，为了一件事，为了一个人，放弃了身为天使的原则，执醉于爱情的漩涡，随着大风大浪，去追逐爱情的风波。

她舞于凌云之上，只愿把最美的姿态，展现给不离不弃的伴侣，她的深爱，化成绚丽之虹架于雨后天空；她的多情，寄来无限愁思带走萧萧落木；她的眼泪，凝结成无数晶莹冰寒的雪花，渲染着这寂寥的世界。

可有一天，微风走了，没有什么可以再抚摸天使之翼，天使挥动着翅膀，觉得再也不如以往的轻快，自在，她彷徨，寻微风之所在，可一天两天，天使奋力的飞跃无数河流山川，连风影皆无见，她伤心着，才顿悟：“原来我早已依风而存，现感不适，独因此矣！”她知道，在这混然善与恶的天地之间，没有绝对的善与恶，天使恶魔本为一家，只是一方趋善，一方近恶，才形成了两极分化，而唯有微风，是这天地间识善厌恶的明事理之物，微风乐意帮助天使滑翔天际，却惹怒了魔王，他再也容不得微风存世，聚天地万物之魔念，用邪恶强大的力量将微风撕碎，微风的肢体乱窜一团，逐渐形成了怒气，失去了心智，而被恶魔所利用，形成了狂风和暴风，席卷着天地万物，天使努力用善良纯洁的心灵去净化微风的心魔，可是，不能完全使之转变过来，部分肢体已经完全魔化，再也不听天使至真至纯的召唤，天使伤心不已，她努力挽回一切，却不能给微风一个完整的形体。

零碎的微风再也不能陪伴天使翱翔了，它独自离开了，天使失去了她最贴心的玩伴，他们的欢声笑语荡然无存，她思索着过去那些美好的事情，仿佛每一点每一滴，都从眼前划过，她现在还记得乘风破浪时的喜悦，还有那月缺之时，风摇叶影重，独微风能懂，她的孤寂与忧伤。这些在她心中几乎占据了全部，虽然此刻心有无限神伤，但又不能不接受这难以接受的现实，心里的泪该何去何从，哭红的眼睛泛着白晕，眼前朦朦胧胧，凄清的月色蒙住了天使的双眼，不想让她再睹物伤神，天使的心痛得到了一时的抚慰。

她化悲痛为力量，决心与魔殊死一战。为了微风之事，为了正义，平定天下乱魔，她还是如以往善良，即使有愤怒，她的心也会从容处之，她不会让魔念在身心蔓延，这是作为天使起码的准则。

天使挥动着羽翼，横扫魔族千军，所到之处，光芒四射，近大半魔军心中之魔被天使之善所感化，化为一粒粒善良的种子，向人间大地上，抛洒而去，大地上处处开满鲜艳的花朵，它们吸收着天使所散发的灵气，这片花岭便成了天使修复灵气的栖息地，逐渐的，花岭越来越大，魔族消灭殆尽。

这激怒了魔王，魔王入侵天使之界，强大的力量，天使根本无法抵抗，恶魔侵入了天使的体内，使天使魔化，天使用善念抗拒着，但却不能将之驱于体外，天使体内两股力量不停翻腾，痛不欲生，她好想尽快了结这一切，让世界恢复安定与和谐，让家族长延不再有外敌，这一切都是她的使命，可眼前这局势，在发展必定会输，天使再也忍不住愤怒，爆发了出来。

恶魔顺着怒气侵入她的心灵，与之融为一体，天使用她最后一口气，拔出雷电之剑刺向了自己，此刻时空仿佛凝结，天使的泪缓缓流出，向四周发散，星星点点，勾勒出天使心中所念，一副副精美无比的图景，悬于天使面前，看到这些天使满心欣慰，闭上了双眼，她走了，身体化成了无数蝴蝶，向各个方向飞去，蝴蝶寻找着风的影子，在花岭之中飞来飞去，此刻阳光明媚，大地上生机勃勃，虽然没有了天使的气息，但有着具有灵气的蝴蝶，它们一群群的聚集着，仿佛还能看到天使的模样，一起去寻微风。

微风得知天下已平，独愿与之嬉于田野之间，虽然他们都已不是原来的自己，但仍保持着亲熟的味道，他们还是互相爱慕，微风还是陪伴着她游于五湖四海，他们幸福的在一起，天长地久，地久天长，没有什么再能将它们二者分离。

踏轻风，欲行逍遥路，转眼间，巧遇又重逢。梦中惊魂有三分，断却仇怨事尽空，四年多言欲语迟，事到如今皆方休，微风之心誓不变，天使之心还可留？

多少年以后，或许我还记得，曾为这么一个人，遐想过。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(71, '身似雪花，飘落何方', '世间会有一种泪
化作雨飘零
纷纷洒洒
你是否看到我的忧伤
沉浸在蓝色的海洋
天边的炫虹消失了
你的身影又在何方
久寻的倩影
独有时光
还不舍的倚在你肩旁
孤寂的等待
等待那夕阳映彩霞时的美好余光
等待那昙花一现的微笑
还有那
我们期待已久的明天');

INSERT INTO [article]([rowid], [name], [content])
VALUES(72, '记忆里的微笑 ', '曾几时起 气定神闲
这样静悄悄的望着你的双眸
转过西楼的重逢
让我踱出眼前的迷境
心里略感欣柔
你眼眶里的泪花
诉说着爱与理的春秋
你举步低头
都似乎在对人生无尽的思考
或许听见你的声音是一种享受
或许能和你再说一句话是一种幸福
或许能再看见你是此生莫大的快乐
有你 此生无憾
但是现在我却想说对不起
我不小心把你弄丢了
在我的内心再也找不到我们的故事
于是 我开始了不安
溺入苦痛中
呼吸越来越急促
精神越来越麻木
渐渐我开始忘了我是谁
我在干嘛');

INSERT INTO [article]([rowid], [name], [content])
VALUES(73, '求你别走', '侧望新姿仰清眸
未成语句情先流
多年一梦锁心骨
一笑尽解相思愁
枝边听鸟匆匆语
夕阳欲下望可留
倾诉之时未可尽
泪语轩昂不入宿
薄暮已随青云去
月字如钩愁山头');

INSERT INTO [article]([rowid], [name], [content])
VALUES(74, '这一切都只是我太傻', '他望着那不知多高多远的天，眼角噙着泪水，大雁飞过的地方，无疑给人留下了神思与感伤，望着那流云，循循反复划过天际，透过那微小的缝隙，依稀还能感受到白日里那闪耀的光芒，射入眼眸，眼里的泪水变得更加晶莹、更加透亮。昔日里的光华一去不返，她的身影还在脑海里游荡，朝朝倾心，暮暮思念，望断那无穷尽的楼台，却等不到她的到来。天空犹若失掉了一点颜色，变得暗淡、沉寂，不再是那么风和日丽，天气无常反复，人心亦是如此。

他想伫足高远，于是望着山峰而去，山途亦有艰险，他搏战野兽，跃险胜危，一路上勇猛而去，无所阻挡，直到巅峰，他大声对那连绵起伏的山喊叫，喊叫过后，只留下无人应答的冷寂，他深深的思索着，这遥在天边的云朵向时会听到大地的呼唤，大地也想拥有天空般的颜色，可这一切来的都不公平，大地也只能满足于当前。依在身旁的花朵向大地问候，清流洗刷着大地所沾染的污秽。一切的一切都是那么的平淡，但也不是比不上未及手心的美。烟火虽美丽，但终究会消逝，而自己拥有的虽不算完美，但终究属于自己。

他笑看这人世间，痴情怎可怨红尘，缠绕万千恋侣的情丝，为何不紧紧收拢，让他们的心系在一起。不要再说斩断情丝誓不见，回首恨晚意方显。昨夜的梦境尚未泯灭，今生的缘份还未完结。苦痛仍在继续，心还会痛，泪一直掉。

他回首往事，模糊的成长历程，依稀记录着那随性青春，那年的他们，疯过，闹过，而现在留下的只有沉默。内心的苦，过往的错，全在心里，一天一天被冷漠，曾言的无悔，渐渐被摧毁，慢慢变成无所谓。
他对待现在的生活，即使不快乐，也是笑着哭，哭完仍无人理会，因为没有人能领会那种人在身边心隔万千的苦闷之情，他的伤口愈裂愈痛，痛的无法愈合。渐渐走入了早已想好的行程中去，他病了，病的不知多轻多重，呼吸越来越沉重，行走越来越艰难，躺卧在地上，看着天花板上那尘迹，越积越深，越积越浓。如果时光能让他就这样老去，那该多好啊！他多么渴望，能够在流去的时光中觅得一丝抚慰，这样，心或可静，人而无憾。

他想从苦恋中解脱，寻觅一段新的感情，可总是不安，怕回忆里又想起，怕过去的事难忘记。忧愁与苦闷不断交织在深邃的心灵里，一天一天侵蚀着他，他逐渐变得颓废，懦弱，无能，连一句承诺的勇气都没有，他不想再为谁许诺，也不想再为哪个诺言执着。
他静默的走在一对情侣身后，望着那一高一矮的身躯，携手共步，他们没有太多的话语，只是动作间稍带轻柔，让人感觉到他们是无比幸福的一对。他看着他们，心里冒出几分羡慕几分哀凉，不知什么时候能从爱情的泥沼里挣脱出来，他期盼了不知有多久，可越期盼，陷得就越深，越难以自拔。爱情里的苦痛，内心里的忧伤，犹如岁月的痕迹，瞬逝而去，成为历史，成为刻骨铭心。

他终于想通了，在还没有踏上爱情征程的时候，唯应多注重的是友情，做回朋友，毕竟可以在一起，不难受，不分离，可拥有，可回头，或许时间久了，抑或可白头，可相守。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(75, '第一次觉得自己如此变态，简直像个…这个不能乱说，这篇文章很枯燥，请耐心读下去', 'Title :  一场眼泪，半生回味
  
Editor & Writer : Chen Zeng Lin
 
Material from : life , live , love

Time : 2016-1-1 / 结婚日

Place : HuBei,SuiZhou 
 
Characters： 苏淑妧  陈诗彦

Mainly describe : 让人有陶醉感的爱情  真挚美善的爱情  最完美丰富的爱情  

寄语：“爱情并不是像我描述的那么一帆风顺，记得，你爱他（她），就得去争取…！”


前记：恋爱的感觉，能让人陶醉，也会让人回味。


“苏淑妧（wàn）,你爱不爱我？”我大声对她说。

“不爱啊~”她嘻笑着。

“那为什么还和我在一起呢？”我追问。


“因为我喜欢你呀！我想和你在一起嘛！我们可以一起玩，而且你还会保护我的，对吧？”她问。

“嗯，当然了啊！”我用一脸无语的表情对着她说，“那你还是爱我喽！”

“不，喜欢怎么算得上爱呢！不爱就不爱，你走开。”她撅了撅嘴。

“好，我走，拜拜！”我挥手告别。我心里很了解她，她一定会再来追上我的，我故意加快了步伐，没过半分钟，她果真追来了，在后面大喊：“喂，叫你走，你还真走啊！你难道就不怕我被坏人欺负吗？”

“我的大小姐，您这么任性，还怕坏人不成，我又不是你的贴身侍卫！”我无奈的说。

“不嘛，我要和你在一起嘛，那让我做你的保镖吧！”她笑了笑。

“岂敢劳烦您老人家！”我冷冷的说。

我知道我的语气过于沉重了一点，看了看她快哭的表情，我说：“好了好了，看你傻成这样，你永远都是我的小公主，我不会离开你的！”

她乐呵呵的蹦了蹦，好可爱，一不小心我陶醉了！我好想拥有啊！可她对我就是这样，傻傻乎乎的，我们每天的生活都是在这无聊的快乐中度过的。一直以来，我都想碰触她的心，可没能给我丝毫机会，她的心，像冰泉一样冷涩，亦如烈焰一般灼热，我根本无法靠近她的心，她的天真烂漫不断踊跃入我心头，势不可挡，我简直都要疯了，为了她，我几乎放下了手头所有的事情，时时刻刻与她在一起。

早上帮她梳头发，细细的发丝，握在手里，总能感受到一种轻快感。早中晚，我们都会在一起吃饭，我总是会把自己最喜欢吃的菜夹一些给她吃，而她却总说不好吃，她总喜欢和我唱反调，我都习惯了，我只能无奈的顺从她的意思。

晚上的时候，她总让我帮她洗脚，我也只能答应。每当脱下那白色的袜子时，粉嫩的脚第一时间引起我的注意，其后是闻到一种幽幽的清香。她和别人不一样，她生来就具有一种极其迷人的体香，香味连蝴蝶都能招引过来，可惜平日里闻不到，她的母亲帮她做了很多掩盖香气的衣服，嗅觉不是特别灵敏的人，一般是闻不到的。

香味从她的脚不停的向外散发，我竟对她越来越好奇了！屋子里弥漫着她身上的幽香，我竟有些不舍离开了。但终究得离开，看着她熟睡着，样子真的很让人心动，我转身出去关了房门，卧在大厅的沙发上，然后熄了灯，开始了我的新梦境。

“陈诗彦（yàn），陈诗彦！”一股声音闯入我的梦境，我无奈的应了一声，继续沉睡着。

“啊，好痛！快放开！”我大叫，一个柔柔的手扯着我的耳朵。

“陈诗彦，你快起来，睡这会睡凉的！”她说。

我问：“怎么了，半夜你起来，干嘛呀？”

“我刚才做了一场噩梦，我好怕！” 她可怜兮兮的看着我。

“那怎么办？”我问。

“你能不能陪我一起睡觉啊？”她说。

“啊？？”我一脸尴尬的看着她。

“不，你误会了，我是说我们睡在一起，你给我讲故事，你看可以吗？”她补充说。

“哦，好吧！我答应你。”我说。

走进房间，香气愈加浓重，有了一种醉生忘死的感觉，她整理了一下凌乱的被子，对着我说：“诗彦哥哥，你去洗洗脚，热乎热乎一下，顺便把你的外衣脱了吧！”“什么？？”我变得一脸惶惑，似乎又懂了！我的衣服这么脏，把她的床弄脏了，她肯定会哭的死去活来，我太了解她了，我便照她说的去做了。

很快把一切都处理好了，我来到床边，刚掀起床被一角，一股撩人的香气扑鼻而来，我轻轻坐在床上，打开被子，躺了下去，一股更浓郁的香气不断向我扑来，此时感觉，如同身处百花从中。一躺上床，我一动也不敢动，她把脸朝向我对我说：“诗彦哥哥，你别老是背着我啊！”我使尽浑身懈数慢慢转身面向她，看着她明亮的双眸，顿时，感到好美好美。“诗彦哥哥，诗彦哥哥，你怎么了？”她问道，“哦！没事！”我突然从幻想中清醒过来说。

“妧儿，我现在想到一个故事，你想听吗？”我说。“快讲呀！”她迫不及待地说。我刚说出是《卖火柴的小女孩》时，她连忙制止说：“不，不听这个，小女孩的故事太凄惨了，我想让你讲一个快乐的故事，可不可以呀？诗彦哥哥！”我真受不了她了，我想了半晌，决定讲《灰姑娘》或是《白雪公主》，她让我先讲《灰姑娘》，我答应了她，慢慢从头开始讲，她听得越来越着迷，当讲到灰姑娘遇到王子，却不知王子的真实身份时，她为之惋惜，叹了一口气，当讲到灰姑娘参加舞会，却遭继母的阻拦，她流了些晶莹的泪珠，她对灰姑娘感到分外同情，我安慰了她少许，可她还是哭，仿佛她就是故事里的主人公，我用纸巾帮她擦拭了脸上的泪，对她说：“妧儿，别哭了，哭多了，会变得不漂亮的！”“哦！知道了的啦！”她回答，揉了揉眼睛，直直的看着我，我也注视着她的双眸，她在对我笑，而我看到一汪不见底的海洋。

我开口对她说：“咱们换些事做吧！”“你是说我们~不，不行的！”她说，“不，你误会了，我是说我唱些歌你听吧！好吗？”“好吧！”她莞尔一笑。就这样我开始了第一首，接着第二首，慢慢的，不知道多少首歌了，她昏昏欲睡，我对她说：“你睡吧!”她只是嗯了一声，她无意用一只手抱住了我的腰，躺在了我的怀里，我整个人都僵住了，一动不动的，生怕微小的颤动惊醒了她，她也许把我当成了她最爱的布娃娃，她一会又将我抱紧，我不知所措，只能静静的等待天亮。

直到天亮，我都没能睡着，看着她安安静静的躺在我的怀里，样子好可爱，我早有些忍不住了，我抬起头来，试图吻一吻她白净的额头，刚要亲她时，她张开一双惺忪的睡眼，直勾勾看着我说：“你，你要干什么？”她撅起了嘴，似乎变得很讨厌我。我只好下床去，帮她准备洗漱的东西，她伸了伸懒腰，继续睡着。

很快我就准备好了，我又跑进厨房去，系上围裙，用以前妈妈教我的技艺去做菜，我知道她不太爱辣的，爱吃甜的，我便准备做一道糖醋鱼，做这道菜时，我分外小心，生怕将鱼儿煎糊了，我不断调整火候。我将先前熔化的白糖拌了一点陈醋，搅拌了一下，变得好黏稠，好香啊！把它们一咕咾的浇在鱼儿金黄的肚皮上，显得格外精致。很快，一盘香香的糖醋鱼就完成了。

下一道菜是韭菜土豆煎鸡蛋，这是我最爱吃的，也是拿手菜，我花了半天工夫，将韭菜择好，将土豆刨了皮，在水管下一淋，它们都变得更加亮丽，我拿出一把锋利的菜刀，慢慢的剁着，我的刀技并不怎么样，只能慢吞吞一步一步来，为了她，我豁出去了，一定要坚持到底，其实这也不难，因为只是将土豆剁成丁，而不是片，我乱剁一通，大块小块都有，看样子我也就这么个水平了，我安慰着自己。都剁好后，我将它们盛放在一个大碗里，敲了两个鸡蛋倒在里面，然后一拌，形形色色的一道菜，就只等下锅了，我尽量减少用油量，用多了会吃着腻腻的，用少了肯定会糊锅的。

我全神贯注着锅里的变化，看似手忙脚乱的我，内心还是按着条理进行的。就这样第二盘菜也完成了。厨房外传来一阵声音：“诗彦哥哥，饭好了没有啊？我好饿啊！”“好了，快好了，你先去洗漱吧！我帮你准备好了，一会儿我们就开餐。”我大声回应道。我加快了进程，炒了一些小菜，很快就有了丰盛的一桌菜，每道菜我都尝了尝，还挺好，还能让我满足。

我喊了喊她，她立马跑了过来。“来，帮我端上桌去吧！”我说，她只是点了点头。我拿来一双筷子，一个碗，递给了她，帮她盛了满满的一碗饭，我对她说：“妧儿，你尝尝我做的糖醋鱼好不好吃！”她似乎不太理睬我，我知道她肯定还在为早晨的事生气，我乞求着说：“妧儿，我错了，你原谅我吧！好吗？”“不，不原谅！”她还是重复以往的旧脾气，总是那么倔强与固执。我连续道歉了一百遍，她才说：“算了，这次不计较你了，胆敢有下次，本公主饶不了你！”“嗻，奴才知错了，请公主大人息怒，以身体为重，就请您就餐吧！”我说。她看着我呆滞的表情笑了笑，很快，我们将目光转移到餐桌上，我们吃得津津有味的。

到了上午，我们搭乘一辆出租车出了家门。我们出门时天气并不是很好，所以未敢走远，只是在最近的一家超市里逛了逛，我去帮她瞅了瞅衣服，“哇，好美呀！”她自己也有些喜欢，可她不可能穿这些衣服。我说把这些衣服买下来送给她，她总是说不要，我只好算了。逛了几个小时，外面风云突然变化，似要下雨一样，我对她说：“妧儿，走吧，我们快回家，就要下雨了！”我们走出了超市，站在马路旁等待朝回家方向走的出租车，可半天都不见一辆，好奇怪，平日里就算阴雨天气，这条路上也会车辆济济，可这，就在我们感到无助时，一辆法拉利迎面而来，这时心里充满了希望，可顿时，希望又破灭了，它像风一样来又如同风一般的离开。

我们的心凉凉的，她对我说：“怎么办啊？诗彦哥哥！！”看着她一脸焦急的样子，外表镇定的我内心开始浮躁了，我开始埋怨起自己，连把伞都不带。忽然，远处传来一阵鸣笛声，我慌忙招手，一辆东风雪铁龙卡车慢慢停下它那笨重的身体，司机走了下来，贴切的问：“怎么了？有什么事吗？” 我说：“我们刚才逛街时，看这就要下雨了，打算回家去，可等了好久，都没车来，我们又没带伞，你能不能搭我们一程啊？”司机说：“好吧，没问题！” 随后只是看到司机默默的微笑。

我回头去牵着她，只见她好像很高兴，我说：“走吧！” 我们上了车，过了一会儿，狂风暴雨袭卷而来，我和司机高兴的交谈着，听他的口音，像是外地人，但我们的语言还是能够顺利交谈的，司机问：“你们小两口家在哪住啊？”我看着她淡然的面容，她好像没有在意我们的谈话，我连忙回答司机：“快了，你瞧，那儿路边还有一棵大大的银杏呢！”“哦，”然后司机就没有再说一句话了。

我们很快到了，我们再次谢过那位司机。车外仍然下着暴雨，我连忙把自己的外套脱下，披在她的身上，自己冒着雨在她前面替她挡着呼啸的狂风，我们艰难的跑到家门口，我的身上全都湿透了，冰冷的身体不停的打颤，她马上开了门，递给我一条毛巾，我擦了半天，可衣服上的水还是不停的滴落，我好冷好冷，热水器里的水还是温热。

我不停的打着哆嗦，她朝我走来，用她暖和的身体抱住了我，此时，她向我辐射的能量足以让我感到舒适了，慢慢的我紧促的心率恢复正常了，然后我去洗澡了，又换了一身干净的衣服。

下午我们一起看了一下午的电影，我们玩的很开心，玩着玩着，我突然感到有些不适，我摸了摸我的额头，好烫好烫，渐渐的我昏了过去。

等我醒来的时候，我发现周围的环境好熟悉，等我的意识稍微清醒了些，我才意识到我是正躺在女孩的床上，我看见眼前有一人，她从门外走了进来，直到跟前，我才能看清楚，我的大脑晕晕乎乎的，我只看见她端了一碗汤药过来，她对我说：“诗彦哥哥，你终于醒了！”她满脸都是喜悦。

我看了看她，她的眼睛有些红肿，我说道：“不是说了吗，女孩子不能哭的，你看你眼睛都哭红了！”她看着我说：“诗彦哥哥，你知道吗？昨天下午你突然昏倒，把我吓死了，我扶着你缓缓走进了我的房间，连忙用冰袋帮你降温，过了很久，你还是没有醒来，我一个人好害怕，好害怕，外面雷雨交加，不停闪电，家里又没有电，我抱着你不自觉的哭了起来，我好害怕失去你啊！泪水不断向下流，我一直哭一直哭，就成这样了啦！”听了她说了这些，我的心里稍加高兴，因为我在她心里终于站稳了脚跟。突然间我觉得自己已变得无比幸福了，她对我说：“诗彦哥哥，你以后不要再生病了好不好？”我坚定地对她说：“绝对没有下次了！”

自此以后，我就更加爱护自己的身体，更加爱护她。就是因为这场病，我才真正了解到她有多在乎我，她到底有多喜欢我。虽然她不说，但我也知道她终究是爱我的。每一天，看着她楚楚动人的神情，和不言语的姿态，我的心总会觉得阵阵温暖，她的静默，表现出了一种别致的美，每一天，我都会陪着她，不离不弃，她也不舍我离开。渐渐地，我们相爱相守，相知相怜。

有时，我们面对面坐着，她看着我，我看着她。深邃的眼眸中，我望见了一个人影，我终于能在汪洋大海上立足了，我展开羽翼翱翔在她的天空上。我一直盘旋着，期待很多年之后，我老了，能栖息在海滩之上，静静等候大海将我们埋在一起。

转眼间，她长大了，长成亭亭玉立的美少女，她的母亲开始着手置办婚事，由于生来就具有体香，她的家族里很看重未婚夫的人选，一般都是与携有体香的人通婚，体香这一性状才能保留下来。她的母亲特别看中我的人品，觉得我很爱她的女儿，虽然我是一个平凡的普通人，但她的母亲并没有拆散我们，而且还赞成我们在一起，才告诉我那个无人知晓的关于体香的秘密。

可是她的母亲同意了，也并不能代表什么，在她的家族里，父亲的地位是最高的，必须由他同意才行，从她母亲那了解这些后，我并没有伤心，毕竟苏淑妧是爱我的，我和她经历了漫长的岁月后，变得彼此相爱。我和她跪在她父亲面前，苦苦的乞求他成全我们，可他总是无动于衷，不肯接受我，她的母亲在一旁劝解，尴尬的场面才得以缓和，他的父亲给了我一次机会，让我展露我的才华，很快我信手拈来成诗一首：“芙蓉出水恋清波，碧水连天荡漾红。微岸笑风偏弄叶，美人含泪在心头。”

 “妙哉！妙哉！”她的父亲用惊异的眼光看着我说，“年轻人，没想到你年纪轻轻，心境就如此之高，佩服，佩服！” 我连忙接着说：“哪里，哪里，随意作之，不足挂齿！” “既然这样，那我可以答应你和我的女儿在一起，你千万要照顾好她，不准欺负她，知道了吗？我就这么一个宝贝女儿，要是我知道的你对她不好，我是不会放过你的！”她父亲严厉说道。“是的。请您放心！我会把她看的比自己还重要的，我一定会好好爱她的。”我承诺道。她在一旁用坚信的眼光看着我，我们都变得分外欣喜，然后过了几天，就开始张罗婚事了，我们选了一个良辰吉日，请来各地名人，附近的香族族人也纷纷赶来赴会。

等了好些天，举行正式婚礼仪式的日子终于到来了，我清点了一下，该来的人都到齐了，我满心欢喜的迎接着来宾。那天早上我骑着一匹白马去苏家接她，因为她告诉我她很想在结婚时和我共骑一匹白马，我怀着一颗激动的心骑着，来到她家时，她刚刚从她的房间里走了出来，顿时让我眼前一亮，“这是，哇，好美…”我不禁感叹道。如同仙女下凡的她身着一套靓白的婚纱，差点让我没认出来。她喊了我一声：“喂，这呢！” “来啦！”我回过神来说。我将她抱起，放在马上，我们开始启程了，一路上她笑哈哈的，我便问她 ：“嫁给我你真的开心吗？妧儿！”她抱紧我说：“当然的啦！我爱你，我好爱你呀！我不想再离开你了！” 我说：“嗯，我一定会让你幸福的！”

很快典礼就要开始了，主持人开始讲话了，她说：“如果说爱情是美丽的鲜花，那么婚姻则是甜蜜的果实，如果说爱情是初春的小雨，那么婚姻便是雨后灿烂的阳光。在这样一个美妙的季节里，一对真心相恋的爱人，从相识、相知、到相恋 ，走过了一段浪漫的爱的旅程。好的，亲爱的朋友们，此时此刻，我想所有的嘉宾和我的心情都是一样的，都是怀揣着一颗万般激动地心情、期待的心情 ，等待着我们今天的新郎和新娘的到来，下面就让我们一起把所有的目光都聚焦在幸福之门 ，并且以最热烈的掌声有请二位新人步入这神圣的婚礼殿堂。”

“新人进场进行时，音乐在大厅回响，礼花在空中绽放，朋友们，来宾们，让我们祝福的掌声再热烈些～～～伴随着这美妙的音乐，一对新人正携手并肩向我们走来，他们正接受月下老人的洗礼，享受这人生中最美好的时刻，让时间定格在这里，让历史记住今天，————公元2016年的1月1日，新郎陈诗彦，新娘苏淑妧，缘定今生真爱永恒!典礼开始：鸣炮。今天，是他们人生的转折点和里程碑，让我们用热烈的掌声祝贺他们吧。”主持人奋力的表现着，我和妧儿两人手挽着手走上礼台，这一刻是一副两个人共同撑起的一方天空的风景，像两棵依偎的大树，枝叶在蓝天下共同盛放，树根在地底下相互盘缠。风也罢，雨也罢，每一刻都如此的美好，每一刻都是一首动人的情诗，每一刻都值得用所有的时光去回味…….执子之手，与子偕老。这该是一种并肩站立.共同凝望太阳的升起、太阳落下的感觉;这该是一种天变地变情不变的感觉。

“吉祥的日子，那么今天哪，我们的陈先生和苏小姐怀着两颗彼此相爱的心，终于走上了这庄严神圣的婚礼圣堂!

这正是，才子配佳人，织女配牛郎，花好月圆，地久天长!

新郎新娘拜天地——
　　
一拜天地之灵气，三生石上有姻缘;——一鞠躬!
　　
再拜日月之精华，万物生长全靠她;——再鞠躬!
　　
三拜春夏和秋冬，风调雨顺五谷丰!——三鞠躬!拜完了天地请新人面对来宾。”主持人接着讲，

“朋友们 ，婚姻是相互的理解和信任，更是彼此的托付和珍惜。婚姻是爱与爱的交融，情与情的交换，更是心灵与心灵的碰撞，生命与生命的相连。传颂着一个美丽的爱情故事，交织出一个美好的爱情誓言。此时此刻我想新郎新娘都会有一句话想对彼此说，那么现在有请二位新人转过身来，相对而立，看着彼此的眼睛，新郎请你拉起新娘的手，在众人面前说出这份爱的告白吧。”

“陈先生，当你的手牵定她的手，从这一刻起，无论贫穷和富贵，健康和疾病，你都将关心她，呵护她，珍惜她，保护她，理解她，尊重她，照顾她，谦让她，一生一世，直到永远，你愿意吗？”主持人问道，我大声说：“我愿意！” 

 “掌声为新郎见证!”主持人说，坐下传来一阵掌声，“苏女士，当你的手牵定他的手，从这一刻起，无论贫穷或富贵，健康或疾病，你都将忠于他，支持他，帮助他，安慰他，陪伴他，一生一世，直到永远，你愿意吗?” 妧儿大声的说：“我愿意！”

主持人接着说：“一句誓言承诺一生相随，一刻感动足以相伴风雨人生。此时此刻苍天播下了幸福的种子，大地盛开了吉祥的花朵，合法夫妻开始了他们美满的新婚生活，人生旅途掀开了他们崭新的一面，为了这个新家庭的诞生，他们带来了珍贵的信物，这信物象征着两个真诚不变的心，还包含着更多的责任和承诺，下面有请小天使给二位新人送上属于他们的爱情信物。

新郎，真诚地望着你的爱妻，记住，苏淑妧是你今生无悔的选择!现在请将钻戒佩戴在新娘左手的无名指上。

新娘，真诚地望着你的先生，记住，陈诗彦是你今生幸福的依靠!现在请将钻戒佩戴在新郎左手的无名指上。

天长地久有尽时，此情绵绵无绝期。一枚小小的钻戒，牢牢地套住了他们绵绵的情，套住了他们彼此相爱的心。”

最后她说：“现在，将你们两只带着戒指的双手紧紧的拉在一起并高高的举起接受大家的祝福吧。我们衷心希望你们记住今天彼此的诺言，永远把对方当成手心里的宝。那此时此刻，新郎你还在等些什么呢?拥她入怀吧!用你那男人般有力的臂膀拥抱你的爱妻，拥抱你的天使，拥抱你心中的太阳!亲爱的朋友们掌声响起让我们祝福他们：执子之手，与子偕老。恩恩爱爱，直到永远!掌声在哪里?” 然后我和妧儿抱在一起，互相吻着对方。

随后，婚礼仪式就完了，我和她便去招待客人去了，一天下来，我和她已经累的不行了，第一天晚上，我们很快就睡着了。

第二天早上，我才发现，她的手还是一如既往的抱着我，我也伸手去抱着她，亲吻她甜甜的嘴唇，她醒来了，睁着大大的眼睛看着我，我似乎有些惊恐，但我们已为夫妻，就不必在乎什么了，她没有说什么，只是沉醉在配合之中。

几天后我又陪她回娘家，最后她还是抹了抹眼泪，陪我离开了那个她小时候玩过的地方。回去后的几天，她总是闷闷不乐，我总是逗她开心，她才开心一下，我知道这样下去肯定是不行的。我打算明天带她去海边沙滩上去玩，我和她说了这以后，她的脸身后有一丝喜悦，我知道这方法有用，期待明天快点到来。海滩离我家不远，我们步行过去，走了一会儿，她的脚不小心扭伤了，我将她背了起来继续向前走着，轻盈的身体和舒适的体温，似是在我后背上加了一床棉被。

很快就到了，我将她放在沙滩上，自己也坐了下来，我帮她脱了鞋子，然后轻轻扭动着她的脚腕，我问：“好点了吗？”她回答：“没有，还好痛呀！”看着她一脸痛楚的样子，我真觉得好心疼。继续帮她揉着，直到她好了些，我才停止，我对她说：“来，朝我这走两步看看！”我向后移动了两步，她立马按我说的做了，刚走第一步时还很稳当，第二步落脚时没有踩稳。我看她像要倒了，我快速抱住了她。

她小声对我说：“诗彦哥哥，我好疼，我们回家吧！” 

“嗯，好吧，咱们走，来，还是我背着你吧!”我说。

“好的！”她对着我微笑着说。

“别，你别这样对着我笑，受不了你啦，我浑身都软了！”我对着她说。

“你这么没用啊？那是不是其他女孩子对你笑，你也就这么快
就沦陷啦！”她气嘟嘟的撅着嘴看着我说。

“不是啊，在我心里只有你的微笑最美，也只有你一人的微笑能让我这样啊！”我解释道。

“哦，是这样的啊！错怪你了啦，对不起啊！”她充满歉意的说。“没事，夫妻不必在乎这些的嘛！”我欣慰的说道。

“嗯，”她点了点头。我们就朝家走去了。

路上她像个孩子一样，一会儿把我的眼睛蒙着，一会儿又亲吻我脸，看着路旁那么多人，我的脸变红了些，我依稀听见别人说：“瞧，那对恋人多么相爱啊！！”很多羡慕的眼光扫了过来，而她也更加高兴了。

她也就这样乖巧的趴在我的背上，我们一步一步向前走着，累了，出了汗，她帮我擦了擦，一路上她还陪我聊天，让我感到放松，没那么疲惫，很快到了家门口，我掏出钥匙，用一只手去开门，另一只手抱着她的后背，我开了半天，总是对不准钥匙孔，她对我说：“诗彦哥哥，不要那么着急，让妧儿来帮你开吧！”然后我把钥匙递给了她，我侧着身子对着门，好让她开门。

两三秒过后，伴随一声锁栓回弹的响声，门开了，我立马把她背了进去，放在我们的新床上，我帮她脱了袜子，端了一盆热水让她泡脚，脚下冒出的香气与热气混杂在一起，变成一股淡淡的清香。

我走到她跟前，她把我拉倒在床上，让我陪着她，我也只好陪伴着她，我们坐在床上，面对着一台笔记本电脑，正在叙述我们之间的故事。


后记：今生若有这般情意，是莫大的幸福，在此，祝福相爱的人，执起对方的手，不要说错过。还没遇到幸福的人，等你遇到了，千万别放过，因为，有可能他或她，是你一生中最爱你的人！

即使她不爱我，我也要开开心心笑着给她看，因为我想让她知道我没有她想象中的那么脆弱，没有她，我一样会活的很快乐。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(76, '后悔的眼泪', '你的微笑让我闯入回忆
泪水冲刷着我们的痕迹
是否还会有心灵感应
让我了解你此刻心情
悲伤的话 我不会再说
我只想安安静静的流一次眼泪
流眼泪 诉说的青春再也不会回
我心碎 昨夜的梦境又让我陶醉
爱不回 不知你心里到底装着谁
无所谓 我的心已经悄悄的破碎
我只想你能陪我爱一回
不管千秋万世 都不要再流眼泪
你给我的伤痛 已经够让我后悔
如果能够再爱你一次
我愿意用一生去品味
来弥补我曾犯下的罪
流眼泪 看着你哭红眼眶在流泪
还为谁 整晚不睡痛的撕心裂肺
心好累 每晚都想要抱着你入睡
到结尾 再也不回头看看我是谁
留下我一人 安安静静的后悔');

INSERT INTO [article]([rowid], [name], [content])
VALUES(77, '你我不过是分手 ', '三字诀别   百步不回头
鹊散云消尽 日隐妆红楼
语锋不转   横目早泪然
皓空孤苏月 比若一星舟
执意断绝   挥手相离别
多年百千话 到此独泪流
醉酒消愁   夜里梦旧颜
相守不舍去 可谓恩爱绝
回看今宵   你我相诀别
雨中流热泪 从此已断缘');

INSERT INTO [article]([rowid], [name], [content])
VALUES(78, '淡出我的世界 ', '翻开记忆里
那张未满的课程表
路上想起你的微笑
不在乎是否会迟到
下一课是什么
完全都不知道
你可知道
我只在乎你的微笑
身边的你
总是会大声的吵吵闹闹
你说你比我高
我说我对你好
你可在乎我的想要
黑板上的字迹停不了
只有钟声会知道
我有多么想你
我是多么想要
回到记忆里
微弱的灯光
已照不亮模糊的印象
久怀心中的泪水
不会再向眼眶流回
你我的爱情
却只能等待下一世的轮回
唱着歌
唱出我们的故事
诉说着 你我不再的爱

');

INSERT INTO [article]([rowid], [name], [content])
VALUES(79, '明月知我心', '钟表不停地转过每一个日日夜夜
日复一日 年复一年 时间匆匆忙忙
我们还是以目视不以口言
你的微笑突然间成为了我最美好的回忆
想拉住你的手却越发离我远去
来不及伤心就要说再见
来不及留恋 还没说抱歉
就判定你我今生无缘
于是只能期盼梦境中再现
续写我们在一起美好的明天
我长久的思念何时会有一个完结
月不改恒久的容颜
正如同我对你一如既往的爱恋
星光下所许的心愿
何时会呈现在我面前
消失了星际 消逝的岁月
却磨灭不了你给予的天长地久
与刻骨铭心的爱情
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(80, '你走进的不是一篇文章，而是一个世界', ' 畅想30年后
    
    花开弥香，院子里都是她与我种下的花草，打开窗户，阳光斜照在凹凸的泥土地上，抬头望着瓦缝，全是太阳美丽的斑点。

然而，在这清心寡欲的生活中，我写着爱她的诗文，她一针一针织着爱我的衣物。

我们相视而笑，连轻风都分外陶醉，乱点着庭院的好花好草，花儿也跟着舞动，草儿也分外妖娆。

一切都是这么惹人心醉，美妙的景物，美丽的人，我都不舍离去，时光啊！来的太匆忙，转眼间，曾经的小树苗长成了现在为我送凉的大树，小草一年枯萎一年又生长，鲜花变成了淡黄色，一切变得陈旧，而唯一不变的是我的那颗持久的心。

看着她一天天老去，头上有多了一缕苍白，我的眼眶浸满泪水，我不爱奢侈的生活，她也跟着我清贫，吃苦受罪。

每一天看着她老去，我都痛心不已，哭红眼眶装不下太多太多沉重的泪，我的一生沉醉在这隐逸的平凡生活中，却让她伴随陪我终老，我是否过于自私，把自己锁在清欲之中，还要用她的一辈子相陪。

    思绪不断在脑海里回荡，愧疚不由得心生。我枉为人夫，更不配做这个温文尔雅的妻子的夫君，我懊悔没有在她年轻的时候多加疼惜，等她老了才稍加感伤，我现在难以确定她的心是否还是为我而存在，这么多年的委屈，她都一个人承受，我没能给她一个好的生活，她会不会因此而记恨终生。 
    
    说好的一生一世快快乐乐，却让她在忙碌中过了大半辈子，身为丈夫，我应深深的自责。

    庸碌终生不是我想要的，我想要在平凡中崛起，在隐逸中成名。正因为有了她这道亮丽的风景线，我的生活才有了许多斑斓，月下不再是独酌，垂钓也不感孤独。

    她是一个能读懂我心的人，但她的心，我却怎么也琢磨不透，看似平凡却又不平凡，看似简单却又不简单。她给了我快乐与感伤，我又给了她什么呢？不过是每天不好的心情罢了，她也和我一起悲伤，一起感受那般痛苦，这样的妻子叫谁不疼惜呢？

    在她面前，我保持着男人的尊严，不流泪，不下跪，她对我也只是无奈，她喜欢我的这种性格，顶天立地才是好男子，我是她的天，她是我的海，我们相互交融，合成一色，是天是海，我们不分，我们只在乎天与海交融的那种喜悦。

    我们多想化身成为一对鸳鸯，无拘无束，同生共死，不为生活而忧虑，但这毕竟是虚幻的。在现实中，我们彼此恩爱，白头到老是我们彼此的目的。

    我愿在每一天每一刻爱她，她也愿在每一分每一秒想我。我是她的丈夫，她是我的妻子，我愿没用生命去呵护，她愿以人生来相陪。我爱她每个日日夜夜，她爱我每个月月年年，我们在一起，白首不相离。    ');

INSERT INTO [article]([rowid], [name], [content])
VALUES(81, '抑郁的我畅想你的到来', '桌面上散落着回忆
回忆垄断了我的思绪
执起手中的笔
拾起片羽
却留不住那转瞬的一迹
书本里堆满了爱你的言语
无人关怀的它们
只能默默地消匿
偷偷描摹出一幅爱哭的你
泪水润湿了暗淡的铅笔印
模糊的轮廓
悄悄勾起内心深处的痴迷
长久的回忆
又起心中的抑郁
无限的烦闷
无尽的愁来愁去
窗外又滴着天空雨
你看
那雨后弯虹多么美丽
斑斓的彩霞陪衬着蔚蓝云天
阳光匆忙带走了我的憧憬
随着
夜晚快步向我走近
我数着无穷尽的繁星
终却没有一个答案来肯定
一个人在静寂的黑夜里沉思
望着星渺
抑郁地等待着清晨那新的机遇');

INSERT INTO [article]([rowid], [name], [content])
VALUES(82, '女孩，假如我骗了你，你还会爱我吗？', '【铭记】爱情不容开方，对待爱情，要持之以恒，要懂得从一而终。

在夜里，一个小女孩牵着她爸爸的手，向前一步一步缓慢地走着，路边的灯呆呆的立着。此刻，十分的安静，安静到连心跳声都能听的一清二楚，四周空无一人，只有我在他们后面久久伫立观望着，从轻快的步伐中，我听出了他们的喜悦，女孩很快乐。
女孩是我的邻居家的独生女，每一天她都会找我玩，因为这里就只有我和她年龄相仿，每天她都形影不离的缠着我，她有些淘气，总爱在我的面前哭鼻子，而我总像大哥哥一样去护着她。我妈曾告诉我，千万不要让女孩哭泣，因为在那个时候，她想的不是爱你就是恨你。

每一天课后，女孩的爸爸都会亲自接她回家，不管工作多重要，在他心里孩子才是最重要的，她爸爸多么爱她啊！可有时因为交通不畅，他爸爸没能按时到达，情急之下，我只有牵着女孩一起回家。一路上，她笑个不停，看着她可爱的表情，一不小心就会陶醉，她笑得真美，大概在我心中是最美好的东西了。然而，和她一起回家的机会并不多，我只有悄悄的回忆，慢慢的等待。此时，我也只能孤独一人，走在他们的身后。其实，我好渴望能够一直陪伴小女孩回家。

在这样带着期盼日子里，终究还是没能再实现，女孩长大了，长得还算得上漂亮，而我也长高了些。终于在这一年里，我们相遇在同一个班级，我们欣喜若狂，仿佛此时是莫大的快乐，她还是一如既往的喊着我小纪哥哥，不知道怎么了，看着她我就分外喜爱，也许是她那双晶莹的眼睛，闪闪散发着光芒，让我的心感到阵阵温暖吧！女孩有一个好听的名字叫 武灵韵 ，也许正是她的灵巧，才让她人如其名。她小小年纪就很聪慧，我还记得小时候，我们在一起玩抓子，我让她帮忙在沙子中找一下石子，找了半天，我才找到三个拿着舒服的石子，而她却拿来很多，真让我惊讶！她对我说：“小纪哥哥，你没有说要找大的石子还是小的石子，我都找了一些，你自己在这里面挑吧！应该有你想要的。” 我说：“哦！” 她伸出双手，一双水汪汪的黑眼珠真诚的望着我，我看了一下，大小石子各有一些，当中有几个正合我意，然后我就夸她这么聪明，我真佩服她如此心细。我将多余的石子又放回到原处，然后，我们在一起高高兴兴地玩，每一天，她都会提醒我：“小纪哥哥，记得回家要洗手哦！” 我回答说：“嗯，你也是！”

终于有一天这样的日子结束了，我们长大了，告别了童真，我们进入了学习的年龄段，上课我们在一起认真，努力，下课，我们会一起喧闹，玩耍，这样真的好快乐，我们一直保持着这美好的友谊，直到有一天，她遇到一个外表帅气的男孩，从她欢喜的表情可以看出，明显摆明她很喜欢，渐渐地，她将注意力转移到那个男孩的身上，而和我疏远了些。这些我都明白，一直以来我都是像大哥哥一样出现在她的世界，或许是说，我只是她心中敬畏的哥哥，我们之间有得只是兄妹之情罢了。

我看着她一步一步喜欢上那个男孩，不知为何，我突心生一丝悲凉，好像要彻底失去她了。为了天天能见到她，我和男孩做了朋友，每次她来找男孩的时候，她都会遇到我，但每一次她却先把眼神集中在男孩身上，我强忍着不流泪，怕她察觉到我的悲伤。她离开后，我总是会和男孩交谈一些，我问他：“你有喜欢的女孩吗？” 他笑了笑，摇了摇头。我又问他：“刚才那个女孩，你喜欢吗？” 他回答：“ 虽然觉得很可爱，但不是很喜欢。” 顿时，我的心有了一些升温，但这些只能隐藏在心里。他问起我来：“ 你呢？” “我啊，没有啦，曾经喜欢过一个女孩，但那个女孩子不爱我啊！所以我早就放弃了！” 我低下头说。 “没事，将来肯定会遇到的！” 他安慰着说。

不久后，男孩遇到了他心仪的女孩，但却不是灵韵，男孩每天带着女孩在海边嬉戏，打闹，在海滩上，他们热恋着，一切的场景在灵韵眼里仿佛是梦境般，但却永远不能实现了。

在没有我在他身边出现之前，他对灵韵保持着几分情意，而我出现后，这情意就渐渐消失了。然后灵韵怀疑到了我的身上，她生气的质问我：“你是不是和他说了什么，为什么让他离开我？” 我镇静地说：“武灵韵，你听我说！” 她抢着说：“我现在只想知道是还是不是？” “好吧！是的！” 我把头偏向一旁说。她哭了起来，狠狠的打了我一巴掌，而我只是吃惊的看着她。她好像受到了伤害，感受到的是背叛，一直以来深为敬重的哥哥，居然会如此难为她，她越哭越厉害，而我也越感心痛。她大声对我说：“纪明曦，我以后再也不理你了。” 说完头也不回的走了，我追上去，拉住她的手，她一把甩开，我对她说：“你，冷静点好不好？” “哼，你叫我如何冷静，我喜欢的人都不要我了。” 她气冲冲的说着。

她从来没有对我生过这么大的气，我知道这次真的伤到她的心了，可她不知道，这一切都是为她好，有很多事情，我真的不想跟她说，说出怕她会更伤心。她去找男孩，男孩还是和他的女朋友快乐的在一起，她远远望着他们俩，眼眶浸满了泪水，她又跑回家里，将门反锁，一个人躲在里面哭。我在窗外叫了她几声，她没有回应我，我怕她会做傻事，我连忙打电话，叫她爸爸回家，她爸爸一听女儿可能有危险，马上就赶了回来，她爸爸焦急的喊了几声，她才应了一下，她的声音显然有些哑了，可见她哭了好久，对此，我感到十分的后悔，我本没有对男孩说些什么，当初，为了不让她伤心。我才说我对男孩说了什么，哪想她还是会伤心。看来我在她心里的地位，也不过如此，还不如一个认识不久的男孩，青梅竹马不如一时之欢。想想我就有些失落。幸好我有一颗乐观的心，不管她心里有没有我，爱不爱我，我也要去认真保护她。

她长时间留在忧伤的渊源里，我怕她会因此而一蹶不振，我前去探望，而她却不想见我。可能她恨透我了吧！直到有一天，她家里来了一辆救护车，我知道一定是她出事了，我跑进她家里，看见她头上流着血，静悄悄的躺在染红的床褥上。此刻，我的心好凉，我是在怕什么呢！看着医生为她止血，我祈求着她快快醒来。救护车马上把她送进了医院，医生有条不紊的进行血型适配，她失血过多，急需输血，但医院此刻血液的储量不足，需要人为提供。偌大的医院，连这些重要的事都不放在心上，可见会害了多少人。还好，我是O型血，此刻看来只有我能拯救她，脸色苍白的她，静静的躺在我相邻的病床上，我看着我的血液一点一滴从瓶中落下，然后流入了她的身体里，似乎感到此刻我们的心连在了一起。

渐渐我的血糖含量低了，头有些眩晕，只好停止了输血，我努力睁着想闭的眼睛，我好想看到她快快醒来。慢慢的，我还是睡着了。

等我醒来的时候，她坐在我的病床旁，眼睛呆呆的看着我，看她此刻的脸色，有些红润了，应该恢复了吧，这下我心里才稍感舒适了些。她好像不生我的气了，但我还是问了一句：“灵韵，你还生我气吗？” 她轻微地摇了摇头。但好像，她还是有点生气。“ 灵韵，现在你可不可以听我解释啊！本打算不告诉你的，但对于你现在的情况，不说是不行的了！” 我说。她没有说话， “那我说喽！” 我说。她没有阻止，然后我把所有的都告诉了她：“ 灵韵，你太傻了，为了那个男孩而轻生太不值了，你不知道有多少人为你担心，爱你的人总是爱你的，不爱你的人，强求也没用啊！实话跟你说吧！那个男孩和他女朋友在一起没到十天，女孩就提出了分手，男孩其实是一个好赌，喜欢酗酒，抽烟的人，整天无所事事，不思进取，而且性格顽劣。他从来没认真爱过一个女孩，和他在一起只会毁了你的，他不会给你幸福的。” 听完后，女孩伤心不已，自己心中的白马王子居然是这样的人，想想都厌恶，她开始后悔了。顿时，我感到我和她的隔阂已经烟消云散了。她还是对我笑，笑得那么灿烂，这个微笑似是感恩，又像是重新对我的信任，终于她发现我对她的好了。她帮我捋了捋头发，我也帮她梳理了一下头发。

我问她：“现在，你打算怎么办啊？” “ 你说呢！当然好好学习，天天向上啊！我再也不理男生了。” 她回答说。我一脸失望的表情不禁显现，“ 还说我傻呢！跟你开玩笑的，傻瓜，我喜欢你啦！”她拉住我的手说，对着我笑。然后用一只手摸了一下我的脸颊，她认真的问：“还疼吗？” 我摇了摇头傻傻地说：“不疼！” 然后，我们都开心的笑了。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(83, '人事沧桑，岁月无情', '今晨起 阳光催别离
城墙外 断柳摇曳
回忆里 有你修长的身影
战场上 驰骋杀敌
敌营里 一生豪气
千古后 功绩又有谁在意
看那夕阳悬挂江河上
画不尽的一幅绝景
让描摹的人深感痴迷
江山多旖旎 管他仕途多得意
我只要我的一生就足以
江河岸上柳絮又飞起
夕阳不舍去 落花影重叠
诀别之后何时才会相聚');

INSERT INTO [article]([rowid], [name], [content])
VALUES(84, '花开暗香甜 ', '细雨过后，夕阳渐显出它紫红色的脸庞，仿若对雨洗后的青色分外的喜爱，照在室外的青树上，远望去，青不青，紫不紫，却有丝微泛蓝，近观，青树依旧是青绿，那蓝原来是背景天空的蓝，紫色的霞光穿透玻璃，斜照在黑板一角，无论怎么遮挡，它总会驻足在那里，尽显它的光芒。

既然不能让它消失，我也不能让它太过单调，那就让它有些意思吧！悠长的光线从我的身边划过,一个淡紫色的心投射在黑板上，似乎没有人关心它，所有人都被埋在了作业堆里，除了我而已。顿时，我感到有一颗心被冷落，心情立刻跌到了低谷。

光影正在飞速的消逝，惨淡的红晕已从角落移开，为了让她看到了那美丽的紫色天空，我借来一个方形的镜子，调整好角度，我让紫色的微光晃了晃她的眼睛，她抬起头望向这里，激动的我一脸欣喜的看着她，用手指着镜子里的天空。

可是啊一切都已消沉，而她也只是迷惑的望了望镜中暮色沉沉的天空，接而才低下了头。我对天叹了一口气，自语道：“难道多等会儿就不行吗？”我好似在用孩子的口吻埋怨父亲的所做所为，而这一切只会以看着严厉的面孔不敢言而结束。天有父亲般的威严，在他的庇护下成长，我不能心存叛逆，所以一切想法与不满随即烟消云散了。我的脸上最终还是留下了少许尴尬，对于开朗的我而言，这不算什么的。此刻我也埋下了头，去完成作业了。

十几分钟过后，我杵着笔气喘吁吁地趴在桌子上，脸朝向她坐的那个方向，其实我们之间隔的仅仅只有一米而已，而在这一米内坐着的是我的同桌，所以即使相隔很近，但仍觉得心有不适，似比隔得天南水北还要难受。每一次她有题目不会，就会过来问，每次都是我先把头扭过去朝向她，而她每一次都是询问同桌，而我总是先期望后失望，等她回到座位后我就变得绝望了，我不是在乎能为她解决什么问题，而是真心想说一下话，哪怕就一句也好，而最终还是没能实现，只能如同现在， 静静的望着她。她朝我这看时，我就闭上眼睛假装睡觉，就这样她总是觉得我在看她，而我总是逃避眼神，我们之间似乎一直开启着这样的无限循环模式，直到有一天，座位被重新编排，我离开了那个常年久座坐的地方，她也是，于是我们隔得更加遥远了。

沉闷了一段时间后，我又找回了自己，从此开始，我和她的故事便开始展开了。

她是一个安静的女孩，有着可爱的外表，即使不在男孩子面前撒娇，照样能赢得怜爱，几乎所有男孩子都为之倾心过，但最终被她冷冷的外表所折伤。她总是不开心，写着一脸的心事。没有人知道她到底经历过什么，是何苦痛让她如此忧心？一切如同迷团，扑朔迷离，起初我没想在这方面花太多时间去想去推理，但直到有一次，也是我第一次看见她哭，她哭得非常伤心，没有人知道为什么，我更加好奇的想知道她有什么忧虑。我试着去接近，她低下头，似乎感到我的靠近，等我走近时，她早已用衣袖拭干了泪水，只留下一双红红的眼眶，她把头偏向一旁，试图掩盖哭泣的事实，但我没能让她那样做，我轻步绕过去，让她面对我，可她就是不肯，扭过头去，我开始对她讲话了，这好像是我们之间的第一句话，也是我们开始相连的第一根线。“好吧，我不绕来让绕去了 但我说的每一句话，你都要听哦！”我站在她的背后，她连忙捂住耳朵，好像此刻她听不进任何东西，我加大嗓门倾吐着我想说的每一句话，此时感到紧张而又愉快，一堆话语马上倾吐而出：“你知道吗？有一个人天天看着你，你伤心，他忧心，你不高兴他也不高兴，他把所有的情感都系在你的身上，你一味的伤心，他为了陪你，也不顾一切的为你伤心，他多想替你分担精神上的痛苦啊！可你一言不发，真心希望你能说出你的忧虑！”“够了，别说了行吗？”她开口止住了我的话，“你走开啊！”她开始赶我走了，但我仍然停留在那里，依依不舍的看着她头上美丽的蝴蝶发卡，期待她能回一次头看看我，可终究还是没有。

啜泣的声音渐渐小了些，我才绕到她面前，她紧紧闭着眼好像已经睡着了，也许她需要这一觉来调养悲伤的心情，我便悄声离开了，回到了自己的座位上，我开始思考她不开心的原因，经过几个星期的观察，排除了很多不可能的原因，也就剩下几种了，其一，爸爸妈妈离婚；其二，和男朋友分手了；其三，有什么不可告人的秘密被发现后，受到威胁。我不知道我想的对不对，反正很多电视剧情也就是这么上演的。我反复思考，怎么都不觉得这么单纯的女孩子会有什么秘密，所以剩下两种原因了，虽然很少看到她父母的身影，但关于父母离异这方面我没敢多想，然后，最重要的是，她平时都很少接触男孩子，怎么会有男朋友呢？很快这种想法也就被扼杀了。直到某个星期六的到来，我才发现所有的想法都错了，我看着她一脸喜悦的奔向她的父母，似乎这是长久以来她最开心的一天，大概我明白了，她之所以哭泣，是因为缺少一个人来关爱、呵护她，她哭泣得那么痛苦，可看出她难忍孤独的折磨，她的一颗脆弱的心，仿佛呈现在我面前，我竭尽全力想去呵护，可又碰触不到。

我试着去走进她的世界，仿佛路边都是花香鸟语，我始终保持着一种愉悦的心情，因为只有我快乐，我才能让她也觉得快乐，我希望能用我这颗乐观的心，去抚慰她的忧伤，让她能快乐地过好每一天 。

我主动开口了：“芈鸾心，我想和你做朋友可以吗？”“啊？”她疑惑的看着我，看她的表情，应该是不知道答不答应，然后我又重说了一遍：“芈鸾心，我真的很想和你做朋友，真的！”我用真诚的眼神看着她，可她还是不知道如何是好。“算了不强迫你了！”我转身欲离开，眼眶里的泪水险些滴落。我继续装作不在意，仰着头向前走着。刚走了两步，我发现不知道什么拉住了我的手腕。我回头看了看，刚转过去的瞬间，我觉得我的世界仿佛凝固了，她竟站在我的背后，我模糊的眼睛，看不清她是否在对我微笑，我期望泪水快点蒸发掉，因为我不想让她看到我隐藏的这份深深的情感，可是泪水还是哗哗直下，顺着脸颊滑落在地，而这些全都被她览入眼里，她似乎明白了我之前说的话，一切都是指我自己。此时此景，我不知道该说什么是好，只是简单的又问了一句：“你答应了，是吗？”“嗯！”她微微点了点头，没有说什么别的，就这样我和她之间开始从朋友做起。

每一天我都会用眼神与她对视几秒钟，然后再说早上好，来表达身为朋友所应有的问候，刚开始她好像不太习惯，久而久之，她才习惯了我每天的问候，有时候问候完，我要离开她时，她又叫住我：“晓晨，你也是！”她笑着对我说道，我又转身要离开，刚走过两个桌子的距离，她又叫住我，我问：“还要什么事呢？”她摇着头微笑着，看着我，我退着向后走，眼睛径直的望向她，仿佛此刻我和她之间开辟出了一条心灵之路，在这条路上，我们可以分享喜悦，我们也可以共同处理所遇的悲伤。我问她：“和我在一起你高兴吗？”她甜甜的回答道：“高兴！”“真的吗？”我深沉地问道。“嗯！”她撅了撅嘴，点了点头，坚定的回答道。我开心的对她笑着，就这样我们过着这样长久而又快乐地生活，女孩再也不感伤心，每一天她都很快乐，原来女孩笑起来是如此的好看，松开了紧锁的愁眉挂上了开心地笑颜，一切都变得平和起来，变的自然，她笑得真美，一股欲望在心头乱涌，我好想能够一直陪伴着她。

转眼过了几年，分离也不知不觉摆在了眼前，回想起我们之间经历的事情，太多太多，太让人难以忘怀了，一幅过生日的快乐画面，还有我和她在草地上放风筝的画面，一切如同波浪，翻涌而来，我有些不舍得留下了眼泪！

那天晚上，我跟全班的同学说：“我们给芈鸾心同学一个惊喜好不好？今天是她的生日，拜托你们了！”然后我开始讲我的计划了，我把事先买好的大蛋糕放在她的桌子上，然后插上生日蜡烛，我又吩咐道：“徐飞，你能帮我在门口那你控制灯的开关吗？”“OK！”他爽快的答应了，当时徐飞坐在门口处。我又叫了一个人：“方如兰，我需要你的帮助，你的嗓音最好了！待会儿你能带领全班同学唱生日歌吗？”我真诚的问道。“好啊！”她回答。方如兰是我的现任同桌，和我的关系不次于她和我的关系，而且我非常珍重这份友情，我一直把方如兰视为最好的朋友。

等她去洗手间回来后，我远远看她似乎有些不高兴，或许她以为我忘记了她的生日，她是在为这事而神伤吗？算了，不管了！刚走到门口，一切都开始了，我快速跑到桌子前，点着了那排成爱心的蜡烛，蜡烛在黑暗中熊熊燃烧，火光在她的眼中闪烁，她好像在流泪，她是高兴呢？还是伤心呢？下一步我该如何去做？一切问题在脑海里飞速寻求答案。我靠近了她，帮她带上了我精心准备的礼物————一个用花草编成的花环，恰好能戴在她的头上，看上去她像个美丽的公主，我用手抹掉了她的泪水，对她说：“鸾心，你怎么啦？今天是你过生日，别哭好不好？”“嗯！”她点了点头。一阵“祝你生日快乐，祝你生日快乐，祝你生日快乐！”不断在教室里回旋。“好了，同学们不要再唱了，过来吃蛋糕吧！”她说，他们蜂拥而至，我先切了两份，给刚才两个有功劳的人，然后又分了些给其它同学们，吃着吃着，我把面包面上的奶油抹了一把在手，偷偷的走在她的身后，然后抹在她的脸上，鼻子尖上，弄得我哈哈大笑！她可怜兮兮的看着我，对我说：“过来！”这像是命令一样，但我却又不想，我说：“不要吧！”我笑着边说边往她面前走，然后她马上把我弄得和她一样，她又指着脸上的奶油，对我说：“这些怎么办？”我说：“我有办法！”我抱住她的头亲了她一下，把最大的一块奶油吸入嘴里，然后我跑了出去，哈哈大笑，自从这天后笑容挂在我的脸上，再也不肯离去了。

春日和风舒畅，我和她约着下星期放假时，一起去河边的草地上放风筝，她没有拒绝，我高兴得合不拢嘴，很快这一天就到来了，我如同往日给了她最亲切的问候，她也同样。我左手拿着风筝，右手牵着她的手，我们一起奔向了那里，那里是一望无际的平原，很少有山峰能够遮挡住我们的视线，我们自由畅快的像两只小绵羊一样，在广阔的平原上奔跑，风筝起飞了，她拿着线圈，我拉着她的手，一起迎着风向前跑着。“哎呀！要掉下来了！”她急忙的说道。“别慌！快点扯线啊！”我边说边帮她扯，风真像燕子一样。又划上了天空。

玩累了，我们坐在河边戏水她用脚将河水挑起，全都飞到了我的身上她对我调皮的笑着，似乎我从来没见过她这样淘气，也许是跟我学的吧！我连忙还击了，她很快躲开了我的攻击，我甘愿示弱，我说：“陆国的公主啊，臣下陆晓晨，愿意俯首称臣，为您做牛做马！”话刚说完。她就说：“来，让我试试，看你这头倔马听不听话？”“唉！好吧！”我叹了口气，就趴下让她骑在了我的身上，她轻盈的身体就如同吸了一点水的海绵，我载着她向前走了一段路，然后我才发现，手上好像流血了，不知道在哪割破了。我把双手塞到裤子荷包里，然后才和她说话，她像是没有注意到，我心里似乎有些庆幸，不过，很快她便察觉到了，“你怎么了？”她问。“哦，我没事儿！”我说。她把我的手从荷包里向外扯，而我反抗着，她说：“让我看看，你到底怎么啦？”“好吧！”我伸出双手。“哎呀，怎么满手心的血啊！”她的神情立即变得着急，看的出来，她很在乎我。我说：“没事儿，刚才没太注意，割破了一个小口而已！”“还说小口，都流这么多血了！”她像要哭一样埋怨着我，但我看出来的是她对我的关怀。所以我反而在心中偷乐，我们去了最近的一家医务室，包好了手。很快天色就降下来了，黑黑的天空高挂起无数的明星。看着这美丽的月色，有一种花前月下之感，我从书包里找了一支笔，然后跑到了光秃秃掉了皮的树干旁，开始写起了一首诗，她好奇地在一旁看着，我看了看她，然后脑海里翻滚着和她在一起的画面，开始动起了笔：“数着树木年轮，记不起的回忆天真，放线天空暗暗操纵爱的风筝，风拂面的那一刻，笑的可多认真，红叶捎来甜蜜的气息，笑声散开的无边无际，催落日入我憧憬的童话小城，看浩瀚天空的星夜斑斓，月光停留在你的脸上班水面倒映着两个人的身影，清波在手心回荡，晓风倚枝吟唱，一切安已入眠。”————写下此诗记录我陆晓晨和芈鸾心快乐地一天。然后，我将笔放回了书包，开始念起了这首诗词，我看着她的眼神，她好像从来没有见过这样的一个我。

过去的画面太过美好，即使想要挽留，它还是终将会逝去。言归正传，现在我们面临着分离，一路走来，她从一个悲伤的小女孩变成现在人人追捧的校花，我看着她一步一步转变性格，变得格外灵巧。它像一朵花儿，让人人都想来嗅一嗅这花儿的芬芳，探一探这花儿的艳丽，于是，我就更加舍不得与之分离了，但这由不得我。

分离的那天好像是被安排好了的，每个人带着哀伤的神色。我和她没有开口说话，只觉得心中有太多太多的话难以言表，怕一说出，就舍不得分离了。我们还是一如往常互视着对方的眼睛，她红红的眼睛里闪着晶莹的泪光，她好像第一次为我而感到伤心，我走到他跟前用同样的动作，抹去了她的泪水。我说：“别哭了，傻女孩，有缘自会相见的！”“真的吗？”她天真的问着。“当然了！”我给了她坚定的信念，我自己在心中也默默的相信，我们之间所连之线会牵引着我们重新走到一起，她伸出双手抱住了我，当作最后分别的礼物，这一拥抱给了我继续走下去的信念。

统考到来的那一天，我们相互祝福祈祷，希望能考上理想的学校。语文卷作文题：“给予＿＿＿＿，你会＿＿＿＿” 然后我的题目是“给予花儿快乐，你会收获一份暗香。”似乎看起来这个题目很巧妙，也比较新颖。文中我写到：“一朵哀蔫的花儿在我的陪伴下，茁壮成长，最终花开盛香。”这篇文章读起来仿佛重塑了我们之间的画面，我将花儿比拟成人，用花儿与我的对话，来描述我们之间的心灵交流。我是如此爱这美丽的花儿，看着她一步一步盛开。此时好像迷失了自我，究竟是她变成了花儿，还是花儿变成了她，二者在我心中交融在一起，我将之视为最珍贵的东西。

考试结束了，意味着从此就要分离，我们互相留下电话号码，我们约定着每天给对方一个短信，三个月的假期里，没有她在身旁，我觉得分外沉闷，整天不想吃饭，晚上睡不着，为了想她，不知道失眠了多少个夜晚！也不知道她怎么样，她还觉得心伤和孤独吗？我担忧着，怕我的努力全都白费了，每天晚上我都会主动找她聊天，但我又不想让她熬的太久，每天只是几句暖心的话。她要我唱歌给她听，我努力学的歌，争取让她每天能听到一首不同的歌曲，每次我都会闭上眼睛，深吸一口气开始了我的演唱。我觉得自己唱的并不好，但她总说唱的好听，还要我继续坚持。还是一如既往，我听从了她的命令，她还是那么可爱让我不得不听从。有一次从网上听了程响的《亲爱的你可知我有多么思念你》，这首歌我觉得恰好能够传达我内心的情感，于是我便唱给她听，我清了清嗓子，然后开始了：“想让你的吻，贴近我的双唇，想让这个世界，都没有另一个人…………亲爱的你可知我有多么思念你，多想飞到你的身边去，我不能没有你，片刻也不行，哪怕只能听到你的声音…………”电话里回荡着歌声，我不知道此刻她是否能感到这份情感，我期待着她的下一句话，电话那头很安静，似乎很在安静的聆听，我准备问她我唱的如何。她却先一步开口，她问我：“你是喜欢我吗？”“啊？”我一时不知如何回答，最后还是拗不过内心的煎熬，“嗯，那你喜欢我吗？”我满怀希望的询问道。电话内外一时变得静寂起来，我希望她说是，可她迟迟不肯答，“好了，我明白了，今天就聊到这里吧！”我故意转移了话题，“嗯！”她先挂断了电话，我关上门，躲在家里，哪里也不想去，我反思着，我究竟哪一点的还没有做好，一直以来，我如此的深爱着她，她难道没有察觉到吗？我好后悔在一起的时候迟迟未表达心意，到现在，惟有独自心伤。

电话再次响起的时候，我发现我们之间好像多了一份尴尬，一句简单贴心的话语都难以从口中表达，她对我说：“怎么啦？你不要不高兴啦！有些感情我们藏在心中就行了啊！你可以回忆我们过去的美好，看看我们过去的照片，其实，在某个夏日的晚上，我已经动心了，因为从来没有一个男孩子对我这样好过，但我们现在还是孩子，在父母的陪伴下，成长的一棵幼苗。现在应该专心完成学业，报答父母的恩情，四年后，若是还能相遇的话，我们就再也不说分离了，真的！”一轮红日缓缓升空，重新燃着了希望。“嗯，好吧！”我答道。从这一天后，我每天幻想着我们将来再次相遇的画面，期待这一天快快的到来。

可是从这天开始，我们之间的故事彻底被改写了。我曾试图想补救，续写我们美好的明天，可天意已是如此，它又怎会为渺小的人类而改变的呢！我变的绝望了，我好想哭，可红肿的眼眶流不出更多的泪来。我狂笑着问天：“到底是为什么呢？她为什么要离开我？”天沉默了，为我变成了伤心的墨色，就连雨滴都分外不满，它们在风的陪伴下，猛烈的撞击着地面，一切的事物仿佛都在同情我的遭遇，而我笑着躺在雨中任凭风雨的冲刷，愿它们抹去我身上的污秽，让我重新做一个正常的人，我好像感到雷劈在我的发尖，但仍不能将我从迷茫中唤醒，我一直保持着半梦半醒的状态，希望梦中的她能够重回到现实，可最终还是没有。

有一天，她打来电话告诉我，她在学校里，结识了一位新朋友，是个男孩子，男孩儿是富家子弟，上下学都是豪车接送，男孩多次邀请她一起去吃饭，可她拒绝了，是因为她一直都在想我，而那个男孩子不依不舍，总是买一些名贵的首饰，偷偷送给她，她想把东西还给男孩，男孩却装作不知道，她心里明白，除了男孩，没有人买得起，她心里很难受，但又不知道如何是好，听着电话里的她，一点一点的诉说。我也替她担忧起来了。

可此时，我也有不少的事务需要去处理，我正忙得不可开交，加上她的事情，我又变的焦头烂额了，生活节奏完全被打乱，直到晚上十二点，我还在帮他想办法如何处理她的事情，可我总是没有头绪，我觉得自己真的好没用，也不知道此刻她怎么样了，算了，她的事情暂时搁一搁，先睡觉，明天还有课程。

其实我心中一直有一个梦想，我做梦都想成为一名歌手，我要为她写歌，为她而唱，我要带着她登上巅峰舞台，更想让她幸福，我想只要努力，一直拼搏，那天总会到来的，她还是一直支持鼓励着我，让我信心百倍，再多的苦难与磨难，想想她，我就有了动力。

四年，说长不长，说短也不短，总之，一瞬间，四年的光阴，便消逝了，我以为我期待的那天，快要到来了，谁哪知我们间的情感忽然就变味儿了。

卧室里的手机响了，她首先说了第一句话：“我想问你一件事。”“什么？”我疑惑的问道。“方如兰，你的同桌，现在和你在一个学校对不对？”她问。“是啊！”我说，“怎么了？”“今天上午，我看了你的QQ聊天记录，你和她的。”她沉稳的说道。我笑了笑。“你还笑的出来，你心里到底还有没有我，？”她生气的说。我连忙解释道：“事情不是你想的那样，我只是和她开玩笑而已！”“你让我怎么相信，一句‘亲爱的’，又一句‘亲爱的’‘我好喜欢你啊！’她继续生气的说，她好像在哭。“鸾心，你听我解释，只是简单的开玩笑而已，你能不能别这么在乎这件事，好吗？”我苦苦哀求道，“除非你承认！”她说，“好！我承认。”我说。“那我现在是真的相信了！”她说完最后一句后，直接挂了我的电话，我打了她的电话，可是她拒绝接听们我去学校找她，可她又不在，我满世界的找。可还是没找到。

直到又一年，我长久的努力，让我有了一个好嗓子唱歌，当歌手需走过的路太过艰辛，我总是累的浑身酸软，没有她在我身边，我仿佛失去了安慰，身体一天比一天衰弱，直到歌手选拔大赛到来的那一天，我才稍作放松，我本来觉得没有希望晋级成为一名真正的歌手，但几天后的结果彻底让我震惊了，我居然是第一名，连我自己都不敢相信，但它却是真的，拿着沉甸甸的奖杯，我觉得好无力，我仿佛看到了一个人站在了后台那里，像极了她的身影，可转眼就不见了。

一个月后，到处传扬这座城市中首富的儿子要结婚了，到时侯场面肯定很大，很多人都想去凑凑热闹，沾沾喜气，我也跟随他们的脚步，来到了一座像皇宫一样的殿堂里。所有人都想看看新娘究竟有多漂亮，很快，随着婚礼仪式的进行，新郎新娘挽着手出来了，我周围的人不停地欢呼，新郎新娘身上金光闪闪，一时刺痛了我的眼睛，等我清楚的看清那女孩的脸时，我的心突然震惊了，我强行闯入婚礼现场，打断了婚礼的进行，因为那女孩就是我所深爱的芈鸾心，我站在她的面前苦苦说道：“你难道真的不爱我了吗？说好了一生一世的！为什么还要分离呢？”她不愿开口，但还是开口了：“背叛的人是你！我不爱你了！你死心吧！”我又追述道：“你为什么不听我的解释啊？你又不是不知道我和她的关系好，都是玩笑话，怎么说你都不信，为什么呢？”“你走吧！我不想多说！”她开始赶我走了，她好像无言以对了，然后来了几个维持秩序的人，将我从现场拖走，我急忙的说：“你真的能忘的了我们之间的所有吗？”她不回答，我又说：“我看你只是爱慕虚荣罢了，有钱有什么了不起的，我虽然给不了你更多的钱，但我能让你每时每刻都感到快乐与幸福。”她还是不说一句话，我仿佛看到她眼角挂起了晶莹的泪花，但她转过身去了，我被残忍的赶了出去，伤心的痛哭着，感觉再也没有什么值得牵挂的事了，好想就此睡去再也不要醒。

婚礼的事已经落幕了，我再也与她没有缘分了，仿佛一根根无形的红线骤然消失，我伤心的许久，又过了一年多，还没有缓过神来，这时我创作了自己的第一首歌《花儿与男孩》，歌曲大约讲述的是一个男孩养了一种非常好看的花，时常给予养分，而他却不知道，花儿透发的幽香，涵盖的致命的毒气，男孩悄悄的躺在了花儿旁，慢慢的睡去了，再也没有醒来。

很多人都成了我的粉丝，他们从我写的歌词中，读懂了我的内心，他们询问和无微不至的关怀着我，我一时热泪盈眶，不知道说些什么是好，太多的辛酸在心中无法诉说，于是我一心集中创作，又写的很多歌，每首歌都带着我深厚的情感，我至始至终都忘不了那个曾经给我快乐得女孩，我一直想，假如某天她听到我为她写的歌她会不会想起我呢？想起我们之间发生的种种事情呢？一切都不得而知。

渐渐的我从一个不知名的歌手爬升到当红歌星，我在想，她会不会为我而感到骄傲呢？我的事业渐渐红火了起来，所有陪伴我的人都获得了快乐，我赚够了钱，可又如何呢？终究还是失去了良缘，我笑这一生真是荒唐，一想起早年的记忆，我既气又恨，恨自己无能，从她离开的那天起，我再也没有接触过其它的女孩，她的心不唯一，但我不能如她一样，我要坚持自己唯一的那颗心，，直到永远。

我用赚来的钱，在当年的草地上，建了一栋别墅，这栋房子很大，突显出了我的孤单，房子里什么都不缺，唯独只缺一样东西，就是它的女主人，我走在空荡的房间里，回想起我们当年的事情，脸上依旧有些笑颜，但却是苦涩的，日子过的一天不如一天。

同样有一天，城市里有一阵风波，但这不是喜庆的声音，同样的地方却发生着不同的事，那个曾经举行婚礼的地方，现在变成了葬礼现场，不知道是谁故去了，我对这些似乎漠不关心，但脑海里突然闪现过一个人的身影，我还是决定上前一看，听场上的人说道，好像是这家的儿子突发大病，不治身亡。于是我便松了一口气，我想了想，应该不会是她的丈夫吧！可事实却是。她陪伴着她的丈夫走完的最后一段旅程，看起来她很伤心。脸上紧锁的愁眉，如当初一样，我好像对她已经没有了感觉，不再在乎她了哭笑了。

于是，我回到了自己的别墅，决心遗忘杂念，专心经营接下来的人生。我发现自己的眼眶里的泪水，还是忍不住要落下，不知为了什么，我已经麻木了，连呼吸都分外沉重，长久这样下去，我知道我的身体注定会垮，但我并不在乎，因为没有人在乎我，即使死去，也犹如转眼烟云而已，在别人眼里永远只是渺小的存在罢了。

我卧在床上，努力想忘记一切，它却如同影子一样跟随，恨也罢，痛也罢，经历过后，分外心伤，我的手再也握不住了沉重的话筒了，我的声音变的那么无力，再也唱不出任何歌曲，好想安静的睡去，告别这个喧嚣的城市，让一切随烟散去吧！

就在我决定最终归宿时，有人敲响了我的门，将我从鬼门关拉了回来，如几年前一样，那种感觉还是那么细腻，一个女孩拉着我的手，不停的叫着我，泪水好像落在我冰冷的脸上，给我带来了一丝暖意，不知过了多少年了，我一直都不愿挣开眼，望一望这失落的世界，直到今天，我才微微打开了眼睑，看了看是谁又给了我一丝希望！我怎么也不会知道，她还会回到我的身边。有了漂亮的饰物，让她比以前更加的漂亮了，只是看起来有些憔悴，我闭上的眼，不想再与她说任何一句话了。

“你就这样自甘堕落吗？”她问。我没有理她，她继续说：“我真的对不起啊！不管你信不信！我从来没有背叛我们的感情。” “哼！”我冷笑着，“你走吧，我不想再见到你了！”我不想说出这句话，但我还是说了，她一掌打在我的脸上，将我彻底打清醒了，我生气的说：“这场爱情是我先背离的吗？当初为何不相信我？” “你先冷静一下好不好？我们都没有背离，只是有些隐情你不知道而已！”她说。“是啊！结婚嫁给富人就是你的隐情。”我极端嘲笑着。她准备再扇我一巴掌，却被我挡住了，“你眼里的我，就是如此吗？”她哭着问我。“事实让我不得不信！”我说。她又说：“你知道我为什么来找你吗？” “我怎么知道！”我无精打采地回应着。“因为从现在开始，我要永久的和你在一起！”听她说完这句话，我好像明白了些，她丈夫走了，是想你来依靠我的吧！我到底答不答应呢？我心想着。我问：“你们的孩子呢？如果想留下的话，最东边有一间客房可以借你居住！” “你说什么呢？我哪来的孩子啊！当年和那个男孩结婚，我承认是为了钱，那又怎样，但更多的是为了你，现在你说这些话，让我多么寒心啊！”她说，“三年前，你和我说，你要成为一名真正的歌手，这是你毕生的梦想，可你知道吗？没有我，你怎么会功成名就呢？在那次选拔大赛的过程中，我一个一个找他们交谈，证明你的能力真的适合唱歌，可那些所谓公平的评委们，却受不起金钱的诱惑，很多参赛的人都给了钱，谁的钱多谁就是第一名，那时，我十分担忧你的前途，我实在想不出更好的办法去帮你，最后，我只有找那个男孩帮忙，他应该能够帮助我们，我哭着求他，他心好没有拒绝我，但他提出了一个要求，他知道我不会喜欢他，再加上他也患上了肝癌，他只是想我陪他度过剩下的岁月，而且以夫妻的名义，其实我们只是假夫妻罢了。我像朋友一样照顾着他，来替你还债。如今他走了，我也就尽到责任了。现在，你还相信我吗？”她继续说道。我被这惊人的解释震撼到了，眼里的泪水不停的打转。“我还有一事想不通，为什么你那么肯定我喜欢方如兰呢？”我又问。“我也不想啊！我让方如兰故意引诱你，说喜欢她！这样我才能让我们暂时分开一下！”她解释说。“你怎么这么傻啊！我宁愿放弃梦想，也不愿失去我最爱的那个人。”我说。“对不起啊！原谅我擅自做决定，我没能跟你说，怕你又不舍，我知道你肯定会错怪我，最终还是让你错怪到底了。”她充满歉意的说。“你难道不怕我变心吗？”我又问。“不啊！我知道你非常喜欢我，不会轻易说放弃的。其实你每次创作的歌，我都听过，我从你的歌声中，感到你很痛苦，你一直沉浸在与我的回忆中，我不知道该哭该笑。总之，我知道你依旧还爱着我，所以我才更加坚信！对不对啊？现在，我想亲耳听你说你爱我！” 似乎一切都豁然开朗了，我立即回答了她的话：“嗯，我会倾尽余生去爱你，我爱你一生一世！” 她冲着我如往日一样对我微笑着，只是我们间的情感比以前更加的深厚了。她更加懂我的心，我也同样。从此以后，我们更加珍重我们间的情感了。这次不可思议的经历，从而也就成了我们终生的回忆。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(85, '对你说尽人间情话 ', '曾经飞绕嘴边的一言一语
毕业后 不知不觉沦为了一堆废话
那些在一起冷冷的感觉
却化成了终生的回忆
站在岁月的流光里
我缓缓抬起头轻轻地眺望着
忽而高叹世界的微妙  
又感人生的百味
最后我竟迷失在这辽阔的人间大地
夕阳微灼我所剩无几的心伤
狂舞的沙粒淹没了我刚踏下的脚印
我终却找不到来时的路
像蒲公英一样随风飘摇不定
没有一个声音让我停下
即使前面是永不可跃起的深涯
我也愿意伴风而落
因为在前方藏着我深心的情话
都说左耳听情右手写爱
我想把每一句真心的话说给你听
把每一句爱你的话写给你看
不管你信不信 我都会言出必行
将来有多遥远也远不过我的心
为了你 我愿抛去一世浮华
相信我吧 我会倾尽一生
对你说尽人间情话');

INSERT INTO [article]([rowid], [name], [content])
VALUES(86, '梦千绪', '皎月寒光透西窗，独倚卧秋凉。
久忆旧林，恋晴山，风来晚，却看繁星灿烂，梦里忽千绪。
朦胧镜心映水天，雾深锁秋缘。
阔别一去，莫许忘，长思量，最是南梦一场，情比星汉长。');

INSERT INTO [article]([rowid], [name], [content])
VALUES(87, '天舒晴&静默无言 ', '痴痴傻傻的凝望
凝望那谁在悄言悄语的远方
天空喜欢雨水的温柔 
更爱它停的静默
初阳催赶着它们叙别的脚步
细看暮黑朝青转眼的过渡
才发觉十几年如一夜
所有的过往随着梦境而湮灭
曾以为美好就埋藏在未来的明天
但等我早起打开那一扇窗时
一叶青色映入眼帘
原来美好时刻停留在身边
无论雨水无论风霜
它总是默默长情的陪伴
雨水淋透了它的心
它终却无怨无悔
风霜让它经受岁月的折磨
它却依然快乐
我终于懂得我要的是什么
不再对明天抱有幻想了
既然早知道没有好结果
就不应该去想
现在想想还是现实最重要
离开它你我什么都没有什么都不是
对不对');

INSERT INTO [article]([rowid], [name], [content])
VALUES(88, '憧憬け星空下的最懵懂美梦', '月儿会摇 星儿会笑
月亮深深爱着星星会笑的眼睛
繁星同样喜欢着
这无瑕洁美的玉扇
它动起来的姿态
有种说不出的好看
灵动而又灿烂
如画船一般
在浩渺星辰中反复来回的游荡
坐在青青草地上
眼望着这片虚无的星空
都是你的颜色
我痴痴凝望
对天空乞求一场孤独美梦
来的却是一阵急雨
终究洗不了我这一世苦痛');

INSERT INTO [article]([rowid], [name], [content])
VALUES(89, '路过@你的时空が ', '曾迷茫不敢踏入的那一美丽时空
等稍稍路过才会知晓
需要珍惜那简单的一分钟
我曾经看你长发飘飘的那一场美梦
直到失落惊醒才感到沉重
也许你的世界花儿会有所不同
闻过芳香之后
才知道渴望是多么的难求
我苦苦等求哪一次最美丽的邂逅
我遥望星空能够给我最后一场美梦
可是遥望千年还是没有一丝宽容
难道是对我不堪的回首
我走走停停哪想会路过你的时空
你笑起来的姿容还是那么的轻松
忘记了你曾经打我的那一次疼痛
你哭着说早已不再认识我后
我拿着那些说你爱我的信封
而你却诉说每个人有自己的生活
我想要的是今后以后的长久
好像全部已经化为了乌有
我跌跌撞撞哪想会路过你的时空
人生何时才会得意一场梦
心里的白鸽何时能重回它的天空
世界如此安静像一场美梦
我多么渴望和你共享那一份光荣
可你早已不再是我的
我只能安安静静的路过你的时空
不再奢求那一场美梦
唯独留下一生遗憾到老到终');

INSERT INTO [article]([rowid], [name], [content])
VALUES(90, '梦里醒来无需有，梦外沉醉何恐无', '小寐过醒
梦境碎碎不堪言
穿鞋凉透
几时步入哪里
何曾见月
星光影下无人
繁风入身
留予三分冷
谁说黑夜难入梦
谁笑梦境难成真
十年一场梦
梦散人 人惊梦
最后是迷失
身处之地是梦不是梦
为何一而再三反复
究竟为何来到这
无法逾越星空的角落
看着自己哭着笑
把泪递给大海
泪水又不舍的反衬天空
苦笑活着悔誓
以为自己会快乐
却是失却的根源');

INSERT INTO [article]([rowid], [name], [content])
VALUES(91, '突然雨洒天空的美丽', '看不清眼前总摇晃的身影
传来阵阵渐减弱的脚步声音
是谁在向远方离去
幻想回过头的呼唤重遇
你会想想我又是否会在意
突然雨洒天空的美丽
我呆在雨里
偷听你和他的甜言密语
泪水不小心落入嘴里
对自己说为何雨水这么苦腻
我躺在雨里
闭上眼睛好久都没有一丝睡意
地上冰凉凉入我心透底
雨水滴落在衬衫的边缘
怎么也打湿不透深藏内心的枯竭
又是一年雨季
多么渴望快乐慕雨
快洒向我十八岁的天空大地

');

INSERT INTO [article]([rowid], [name], [content])
VALUES(92, '让我一世い孤独&冷落の可好 ', '手拉手让我们做朋友
坐在我身边的那个夏天
你感到孤独冷漠了吗
披在背后黑黑的发丝
时而搭在了我的耳上
时而粘在我的脸上
看着你可爱甜甜的表情
我有些不舍生气
还记得那年你看我的神情
外表看上去并不狠的人
你轻轻的靠近
两个陌生的声音
彼此的真心反语
惹得谁愁来愁去
我曾经把对你的喜爱
都寄托在买的东西里
你说你喜欢香蕉味的口香糖
我却把每一味都塞在你手里
那一刻感觉真的很好
不管多少钱我买的是你的开心
直到我们的友情拉开了距离
我仍然不舍弃
我故意让她们把东西给你
你能否尝出那是我给的甜蜜
我一直懊悔这无言的失去
唯一感到有太多的对不起
别怪我不理你
是因为一直以来我都不能原谅我自己
我对你忽冷忽热
从你的笑容里
我看不出究竟你有没有伤心
在那以后的日子里
我把回忆改成秘密
宁愿再也不想起
也不愿我们的情义
消失在岁月的流光里

');

INSERT INTO [article]([rowid], [name], [content])
VALUES(93, '守望青春之约@我要的永久呢 ', '静等夕阳斜下时
雨落清醒
我与梦境同感受
破碎风雨
歌回梦散雨稍停
伤入心底
谁言我心独有一番画诗情
看看世人烟烟云
不足道尽三言两语微妙情
夕阳孤独远望人
望断苍穹终无影
回眸时兴起
那人倚在天边无来去
似是渴望那场青春守望雨
我静悄悄的睡去
希望在梦里
能感受到那里天空的美丽
顺便问一句
我还能不能留在你心里');

INSERT INTO [article]([rowid], [name], [content])
VALUES(94, '如果还能够重来的话，我宁愿我们永远擦肩而过，也不想现在的我们这样的无言以对@you@me ', '别怪我陷入纯情里太深
水边的枝蔓太长
掩盖了我想上岸的地方
我在这突发的漩涡中迷失了
一场持久的大雨彻底弄乱了我的方向
我抱着枯木缓缓的漂游
像是死亡后的重生
我幻想着再坚持一下就能到达彼岸
谁料知却永远划不到尽头
慢慢的我不再那么渴望
枯木也弃我而去
我像是没了自由一般
海水并不介意的带我走向更深的角落
而我不愿意永久的沉封在那
我不是害怕黑暗
而是想找到那光明真正所在的天堂');

INSERT INTO [article]([rowid], [name], [content])
VALUES(95, '千柳下め遮面而过', '你曾经最爱的那一片别离柳
写着我们最爱的故事
杨柳岸看似孤独
但还有那轻柔的风和半弯的月
和你那月下憔悴的身影相伴
我看着你孤身一人离开
竟无一语可表达出
惟有此刻的泪水含着太多的不舍
失意的人生我庆幸有你
一场大雨的停息
注定我们从此就要分离
我还太多太多的话想要说
面对着这惨淡的夜景
和那船夫叫喊的声音
却一切都已来不及
我记忆中你那被遮住的面容
好像已经遗忘丢失在风里
多想某一天我能够
在这絮若雪下的孤独美景中
重新再遇到那个让我遗憾的你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(96, '半曲「花香」为谁醉', '叶上是晶莹无暇的露珠
在初阳笑容下
闪着五彩斑斓的颜色
随风飘荡的青青绿叶
弯俯着身子
吮吸大自然给予的养分
拂面吹来的清风
吹抚着花儿娇嫩的腰肢
一切若此安然
忽碎红点点花开满天
哪里的光阴
肯为短暂的花香而沉醉
又有谁肯为目睹
这美好的一切而不辞劳累
半曲花香只为一个等待
等待那个痴迷另一半曲花香
和那个真正能懂它的人');

INSERT INTO [article]([rowid], [name], [content])
VALUES(97, '落寞的花儿少许惆怅 ', '清晨的梦中无意间来到这里
碰到爱哭的你
你看啊天上那寥寥的云朵
窥视着你泪眶下的美丽
别哭了天空点缀不上你那伤心的颜色
很快你的笑容绽放了
花儿少了惆怅
河水也流淌的更加舒畅
踩在脚下的矮桥上
高兴的向前悠悠地走去
路弯弯不要惆怅
终会到达我们想去的地方
不要蝶儿香百草绿
只渴望此刻身边
能有一个安安静静的你
花开半夏水过寒冬
总觉得哪有春的气息
原来你就是我生命中那勃勃的生机');

INSERT INTO [article]([rowid], [name], [content])
VALUES(98, '渴望我能做你永久的夏 ', '夏叶风飘的午后
悄悄的推开了
那扇有摩擦声的后门
门开怦然心动
微风在笑 鸟儿在鸣叫
随意的步伐带着舒缓的心情
对视的眼神那么惊奇
心跳也愈烈
短短距离 
好像久久都走不完
路过我的身边
好像夏天
寄给风儿思念
我的心迟迟不静
或许我
欠你一世夏天
还有那未给的思念');

INSERT INTO [article]([rowid], [name], [content])
VALUES(99, '有雨没雨，我会一直等你', '仰望那静静的雨天
杂乱情绪全都藏在心里面
没有雨后虹桥
那片铺满光阴的山坡上
是我们往来匆匆的岁月
恨岁月里没来得及
愁时光不说一句
不管你在哪里
我也要继续等你
遥远地方多么寂静
等你去追寻最初的声音
古树城堡里
暗锁着我们心里的秘密
穿不透的墙
只渴望微微的水滴
带走含泪的心语
无论可不可以
我也会一直等你
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(100, '星空下谁唱着你最爱的歌谣 ', '幻想的星辰停驻在黑夜的空中
似是无穷尽的灯光
照亮着朦朦胧的小世界
湖光倒影月儿静
清风吹舞百草鸣
远处有谁最爱的歌谣
一星频繁闪烁
漫天穿透放光明
那月明星下的眼睛如此美丽
如诗画的你
愿为你高歌一曲
坐在那山脚下
仰望不出高山的孤独
知音谁难觅
钟情却遥无期
那首歌还在继续
回过头却再也看不见你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(101, 'Have a little hate somebody', '曾经的曾经
我以为拥有了大海
空中的月就会同我而行
我一直想象做它的一面蓝镜
静静的看着它
看那海上明月透发的寒光
反衬它那简约动人的轮廓
久久坚定不移的凝望
它却给我的是长久的冰凉
和浓浓的心伤
我的泪融入大海里
从海的这边到海的那边
泪水流干了
而眼前却看的分外清晰了
天空才是它停留的港湾
云朵才是它开心的厅堂
沿着那清楚的光线
才发现天与地才是我们间的距离');

INSERT INTO [article]([rowid], [name], [content])
VALUES(102, '梦中浪漫的气息', '分不清那双眸外的世界
迷迷茫一个无人奔跑的地域
出现在摸不清的近距离
不知不觉自己的身躯被托起
像是一场飘渺之旅
时而停留在那风里赏花听雨
无意间乾坤斗转
地幻化成天空的倒影
我以为世界走向了毁灭
放弃了飘渺的欲望
居然坠向了天空的顶点
没有大地深渊
那里却是美梦的起源
一股神秘的气息从云端
渐渐向我身边涌来
顿时心跳无故的急促起来
转过身才发现
一个身影越来越近
越近越熟悉
原来是梦里的你
发色的黑与云的白
裙的飘逸淡然与天空的静默
让这里有了美好的气息
天空暗了下来
繁星照亮了对方眼神的深情
浪漫星空下
美好的气息悄悄的散去
而我不知道什么时候
消失了你
睁开眼还是会笑着去哭泣');

INSERT INTO [article]([rowid], [name], [content])
VALUES(103, '时光带不走孤独 ', '悄然路过的光阴
你听花儿心碎的声音
藏住了几分未解的愁情
你飘荡的身影
和微放的神情
像刀刃般
刺痛着一颗孤洁的心
像烈火燃烧一样
焚毁着那唯一的回忆
时光万缕
悄悄寻觅最初的那份记忆
时光啊时光
不会带走孤独
我们之间就好像有一场
说不清的故事
残存的印象被深深的抹去
我阻止不了你的来去
但你可不可以
不要取走我的回忆
因为那是我生命里
一场美梦般的幸运经历
你可不可以告诉我
谁还可以停留在我心里
因为只有你
才能决定带不带走与谁的过往
我愿你带走孤独
千万不要悄悄抹去
我对某个人的回忆');

INSERT INTO [article]([rowid], [name], [content])
VALUES(104, '骤然花开花散', '没有你的晴天
晓风总会跟随夕阳脚下
遥寄一丝冷意
风动影怯怯
柔弱的花枝纷乱而颤
屋檐下的那扇残窗犹亮
天忽慢慢的暗
花儿也慢悄悄的落
枯木未眠零花竟已早散
睹过多少忧思
春秋骤然间失去了距离
花开花散
生命旅程中来往的人
摩肩接踵
错过后还有不同的来继续
直到有一天
走的累了坐下来停停
才发现错过的是美好
因为无论如何终究回不去
我想珍惜现在陪我开心的你
不要回忆不要秘密
没有脾气陪你开心到底
望月孤独的升起
只想拥有和你一起的岁月');

INSERT INTO [article]([rowid], [name], [content])
VALUES(105, '爱的时空尽头', '闭上眼回到旧时的地点
你单纯简单的表现
说着一种柔情的语言
笑起来的样子
不知为何深深印入脑海里
怀念旧时光
怀念食堂的下坡路上
悄悄走在你身后的感觉
远远的望去不知如何靠近
走西门的故意错过
是为了更好的遇见你
然而最终有没有遇见
我也不太清楚回忆不起
可能记忆里暂时消失了你
睁开眼睛
泪光在眼眶里回旋
好好的三年
没有刻意的去喜欢你
爱的时空已经完结
没有那些故事 没有负担
我只想默默的关心你
默默去在乎你
在这恍惚的尽头
我有的只是希望
明天的你才是完美的你自己
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(106, '你我的故事，像一场未完结的梦', '淡雅略有苦味的事情
是处在没有你
却一个人独在的春息
思绪静的欲发芽
回忆悄悄袭入风里
一颗心仿若失去了方向
我停下站在了原地
仰着望了望
故事的尽头还有多远距离
桃花的秘密
只说给了路边的行人
风语思念
雨何尝无情
阴色的天空下一场
久久不停的细雨
打乱了曾经暗暗未说的话语
突然梦里惊醒
幸好
那些雨还没有打散
我深心那唯一的印记
那就是爱你的初心');

INSERT INTO [article]([rowid], [name], [content])
VALUES(107, '如果我是个隐形人', '你所有的不乐
都将成为我
所要深思的事情
我只能藏在
那唯一的空间角落
悄悄望着你
细细长久的生活
如果我是个隐形人
我不会再畏惧
可以轻轻触摸着你的手
看太阳的晨起夕落
幻想着走在你跟前
说着说不完的话
从来没有想过
日日不离长久的陪伴
会有一个什么样子的结果
如果我是个隐形人
我愿送来快乐掠走忧伤
你所有的不幸
愿强加于我身上
不让你有丝丝的遗憾
因为我是个隐形人
没有一点存在感
不会忧伤也不会疼痛');

INSERT INTO [article]([rowid], [name], [content])
VALUES(108, '哈啊哈，请把笑声留在我的回忆里', '阳光十足的午后多么温和
你睡眼惺忪的样子真的好妩媚
有时候站在你身边的时刻
不知为何喜欢假装忽视对方
仅仅为了遮掩久怀于胸的情意
那颗躁动的心却乱砰砰的回应
二人情意长久又岂患朝夕
众多迷惑让我从梦里醒了来
原来我们现在还是和以前那样
快乐是我们最重要的事情
我们之间没有疑惑更没有试探
像掉入了甜蜜的梦乡
一丝怀疑闪过脑海
但我并不想刚刚拥有就失去
我拼命忍住不再去想
可这世界里一切的反常
不由得让我心生怀疑
我的初心告诉我我接受不了
熟悉的笑声一直萦绕耳畔
从梦中突然惊醒回到真实的世界
我发现周边的人依然可爱
我爱的人依然在那里
等着我去说我爱你');

INSERT INTO [article]([rowid], [name], [content])
VALUES(109, '重塑一段回忆 ', '那年9月中旬的时候，他和她进入了同一所大学。当时，两个人并未结识，进入了不同专业的班级。

九月是一个火辣辣的时间段，汗水的味道大概贯穿了大半个校园，然而可恨的是，令人发指的军训恰好发生在了这飘渺的岁月里。

也正是因为这段时光，他们俩才会有机会相遇，才会发生了很多的事情。

女孩很可爱，有着一双水灵的眼睛，长相出众，看上去就很受人喜爱。

男孩呢，没遇见女孩之前，一直怀有心伤，外表冷漠，无精打采的煎熬着岁月的折磨。

而遇见女孩之后，仿佛不在像雪山的冰岩一样冷酷、严峻，而像初生的阳光带着灼灼的烧痛感，让人觉得很温暖。

初次的遇见是一场意外。那天，男孩和他朋友走在一起，正和刚熟识的朋友聊天，打算去操场，这天也是军训的第一天。

也许因为过于疏忽，执着于聊天去了，没有在意周边的情况。一下撞到了一个迎面走过来的女孩子的怀里，他连忙朝着她道歉，可女孩并没有理睬他。

男孩低着头，不敢正看女孩尴尬的脸，转身急匆匆的走开了，走到了队伍里，男孩才敢回头望一望，不经意的记下了那个曼妙的面容，原来女孩是自己对面连队的成员，男孩望着她，心里一直保留着愧疚。

上午的烈日下，艰苦的训练着实让人为难，男孩暂时把疼痛放在了脑后，一心想着向女孩道歉。男孩从女孩专业的同学手上要到了她的联系方式。

随后，男孩就申请加好友，附着一条消息一并发送到了那个账号上，她同意了他的请求。

她只是简单的回答:“我是 ，怎么了吗 ？”

他说:“哦！”

她问:“有事？”

“我们上午见过啊，那个，就是……”他不好意思的回答道。

“哦，”她简单的回复了一下。

“我想向你道歉啊，对不起啊！我不是故意的。”男孩真诚对她说道。

可她却并不在意这些，反而追问起是谁把她的账号给了他，弄的男孩满脸囧态。

女孩一再逼问，男孩不得不招了，因为男孩觉得这个女孩很有意思，虽然很幼稚，但也很可爱，很值得去守候。
男孩说:“你不要怪你的同学嘛，她只是好心而已！”

女孩回答:“嗯。”

“难道你就不问下我叫什么吗？”他问道。

她回答说:“我这显示你的名字了。”

男孩惊讶了一下:“”

她解释说:“应该是在同一个群里。”

“嗯，没错”他傻乎乎的回答着。

过了好多天男孩再没有和那个女孩子说过话了。可是在九月的时光里到处都是那女孩的身影，男孩自从第一眼目睹看上了那个女孩后，睁眼是她，闭眼也是。

他对女孩的喜爱日渐加深，有一天，他表白了，对女孩说:“我好喜欢你啊，从第一次见你到现在已经十多天了，每天见到的你都不一样，或可爱，或呆萌，或甜美。我愿意拿出我的一生去守护你，让你做我一辈子
的小可爱可好？”

而这些并没有换回什么好的结果，女孩说:“我招你惹你了”

男孩回复:“没有啊，我只是喜欢你嘛”

男孩又说:“我想追你啊！”

女孩毫无犹豫的回答:“不可以”

男孩一直追问:“为什么？”

“我不喜欢你的头像”女孩说。

“那我换呗”他回答，“早说嘛。”

“我不喜欢你审美！”她说。

“我没有啊！”男孩尽全力解释着。

女孩又说:“我喜欢女生你不知道吗”

男孩说:“额，我也喜欢啊”

男孩询问道:“你有男朋友吗？”

女孩却没有回答。其实男孩心里明白女孩还很单纯，不可能会有男朋友的，女孩的思想有点小孩子气，傻的可爱。

九月份偶尔也会下一场雨，久久盼望着，来的却是乌云小雨。九月的军训很快结束了，穿了好多天的迷彩裤终于得到了自由。

军训结束后，要进行体检，每个人拿着自己的条码，在烈日炎炎下排着长队。男孩身边的朋友突然对他说:“你看这不是那个你喜欢的女生嘛。”

起初男孩并没有认出来，他心想着:“原来她换上了女生的衣服后这么好看，仿佛像变了一个人一样。”
男孩前去打招呼，可是女孩依旧如同往日对他无动于衷，让男孩颜面尽失，男孩没有生气。默默地回到她身后偷偷的望着她，一步一步，慢慢的靠近了护士，该抽血了，轮到她时，她哭了，这一幕不小心被男孩看到了。

男孩立马发送了消息安慰她:“别哭了，心疼你”

女孩仅仅说了一声:“谢谢！”

体检后便迎来了国庆假期。男孩突然给女孩发了一条消息:“放假回去吗”

“嗯！”女孩回答。

“我不回去！”他说对女孩说。

“不回去，那待在学校干嘛呀”女孩说。

男孩故意的说:“这算是关心我嘛”

女孩:“”

女孩说她去洗澡了，过会再说，男孩傻傻的等着，可是女孩这天并没有再理睬他。

渐渐地，他们疏远了，因为大概他们都害怕面对。后来，男孩有了更复杂的心结，男孩一直不懂女孩，为何不理睬他，甚至都不愿面对。

是女孩过于害羞，还是他的什么原因，男孩追根溯源始终摸不清自己错在哪里，可能是真的不太适合。得不到的痛苦，在无数个夜晚里强加在梦里。一次次得到又失去，仿佛已成为了最普通的事情。


之所以重塑的故事还是如此悲伤，是因为我知道“得不到，不代表不美好，得不到，也许更切实际，也许，她会有更好的未来。”');

INSERT INTO [article]([rowid], [name], [content])
VALUES(110, '只身独处凄凉の夜', '灯光下的人啊
有一张洁净的脸庞
乌黑的头发
和脸上淡淡的油光
发烫的掌心
躲进手指的包围墙
一丝光刺入眼中
摸不清回忆的方向
淋浴的水滴声
应照着时间的流淌
闭上了眼睛
回忆何时变为了梦乡
渐渐的模糊
分不清虚假与真相
苦恼更加迷惘
究竟迷失在了何方
思绪未曾明朗
明月微光又多加心伤
孤独的夜晚
只有路灯相伴
剩下最悲伤');

INSERT INTO [article]([rowid], [name], [content])
VALUES(111, '我心爱の模样が很久不见', '葱茏时光
岁月如寻常
你依旧是那时的模样
柳青树绿
偏爱池水一方
静鸟孤飞
珠露散芬芳
流水携去光阴
浮华勿忘
你曾经快乐的模样
虹桥雨后
纵横在一空
坑洼遍布
映着惨淡的斜阳
朦胧空气中
蔚蓝的天渐暗
今晚的夜色如此明亮
像是消失好久的我心爱的模样');

INSERT INTO [article]([rowid], [name], [content])
VALUES(112, '向自尊开了枪', '未多想这笑话的结局
终究随风远离
自诩骄傲的人啊
像是讽刺着谁的过往
那些烦扰的夜
随滔滔江水一晃而过
岁月不曾留下谁的身影
支离破碎的情感
而后也归结于平静
于是星夜反复
渐渐地看的出生命的痕迹
一切才刚刚开始
人生的起点
也是无数射线的端点
不管前面有什么
只要拦不住就依然光芒四射
祝福你们的现有的人生
像花一样的甜美
人有悲欢离合，月有阴晴圆缺
月本天上孤月
人却是心间独人
珍惜眼前人
不要失去的时候
才追悔莫及');

INSERT INTO [article]([rowid], [name], [content])
VALUES(113, '假想', '如果曾经的我有一颗不会疲惫的心
如果曾经的我有一件刻骨铭心的事情
只不过过去的我早已伤了内心
只不过过去的我早已失了魂死去
而如今的我假想着未来
而如今的我假想着如何去面对着你
倘若过去没有什么发生
倘若过去没有那份年轻时的记忆
现在的我还能否过得安稳
现在的我还能否变得情感深沉
如果我假想的未来并没有出现
如果我假想的希望被时光湮灭
我可能会痛苦一阵子或许是一辈子
我可能会，我可能，我可，我');

INSERT INTO [article]([rowid], [name], [content])
VALUES(114, '没有勇气再去面对', '面对眼前那片蔚蓝的天
幻想过为你勾勒绚丽的云彩
可快乐的时光短暂
欢喜的笑声听不到未来
一个月前结束了所有的等待
我从自卑中缓缓的醒来
也许悲伤早已成了故事的梗概
男孩吞吞吐吐的说
“我喜……”
“我喜欢你唱的歌”
“我喜……”
那天晚上女孩的追问
男孩很傻把心思一丝不挂
全告诉了她
……
女孩淡淡地告诉他
在她眼中男孩只是好朋友
她从来都不喜欢他
女孩说
“如果是我给了一种喜欢你的错觉
那我对不起你！”
以后男孩再也没有理她
……
故事的结尾
留下一堆滥情的对白');

INSERT INTO [article]([rowid], [name], [content])
VALUES(115, '你是我余生的光', '黑板上的字迹几行
被擦拭掉原来的模样
残存着的轮廓
化成空气中的粉笔灰飘扬
窗外袭来的风
把一颗观微的心吹的冰凉
风来自何处
抬头所见的地方
在黑夜笼罩的角落里
藏着一份夏意未解的忧伤
今夜的夜多么的沉醉
怪那凄清的月太美
今夜的人如此的焦灼   
似想念着曾经思念过的谁
余生中闪过一道光
不过它深深的刻在了我的心上
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(116, '永远别对她说 ', '一觉从高考的考场醒过来
她坐在我旁边的旁边
不久的升学宴
她邀请我去参加
KTV里她一直拉着我的手
大概是第一次对她的心跳
上学后成了无话不说的好朋友
几乎每天都在关心对方
“你爱听什么歌啊，我唱给你听。”
“你唱的歌”
然后乐此不疲的发布歌曲
醉飞霜唱的和女神唱的非常像了
生日之前
偶尔提起想听她的童话镇
声音一定很好听
生日内天
她发了一条唱童话镇的语音
如今吧最后的一份礼物
也不知道消散到哪里去了
回忆过去总是那么痛
也觉得自己没做多大错事
只是抓不住那个人的心
感情的事一个人说了不算
说好的天长地久
永远的好朋友
最后还是闭眼不见
不再联系
逝水东流化为乌有
过往的情分
越回忆越痛苦
越思索心神越绞裂');

INSERT INTO [article]([rowid], [name], [content])
VALUES(117, '你存在于我的十八十九', '你从孤傲的夜景中走来
漠不在乎的笑声里
藏着冷眼与嘲笑
触不可及的梦里
不再是那飘满回忆的地带
回顾那年秋的奢望
蓄下满罐的忧伤
夏天的梦留到了冬天
十八岁那年的某个季节
你出现在我的生命里
帮你搬书时便恋上你的神情
于是不可自拔的喜欢着
我以为十八是我生命中
最快乐的一年
因为生命中突然多了一样东西
那年也结束了高考
终于有了聊天的契机
十九岁那年
我没有遵守约定
不想和你做永久的朋友了
可是
好久之后
却再也没有了联系
年末了
十九岁的心终于不痛了
也不会去体贴什么什么了
对于那些过往的青春
只能含着眼泪
忍着疼痛去点点滴滴
从脑海里忘却
当醒来的某一天
悔恨已烟消云散了
再也想不起
生命中路过哪个谁');

INSERT INTO [article]([rowid], [name], [content])
VALUES(118, '只是一颗幸运草，从未奢求她的怜惜', '连绵的雨淋湿了
红的泪框
呼啸的风直戳着那一刻
不安稳的心灵
雨过天晴后
乌云少了翅膀
好久不见的她
掀起了帘打开了窗
树的斜影下
高远的她数落这大地
穿过风越过绿
亲吻嫩嫩的生机
三月的风中
夹杂着断断续续的幽凉
天色暗的时候
她躲在那不落的地方
星辰遮不住有心事的窗
她永远是那么耀眼
在引人注目角落里
都会掠过她微微的笑容
卑微的自己
开始学会孤独并立
左边是她 
右边是孤独
极其幸运地是
时间让我把权重倾向了右边
');

INSERT INTO [article]([rowid], [name], [content])
VALUES(119, '那些痛到心里的诗', '苏轼——《蝶恋花·春景》
花褪残红青杏小。燕子飞时,绿水人家绕。枝上柳绵吹又少。天涯何处无芳草。 墙里秋千墙外道。墙外行人,墙里佳人笑。笑渐不闻声渐悄。多情却被无情恼。


柳永——《蝶恋花·伫倚危楼风细细》
伫倚危楼风细细，望极春愁，黯黯生天际。
草色烟光残照里，无言谁会凭阑意。
拟把疏狂图一醉，对酒当歌，强乐还无味。
衣带渐宽终不悔，为伊消得人憔悴。

秦观——《鹊桥仙·纤云弄巧》
纤云弄巧，飞星传恨，银汉迢迢暗度。
金风玉露一相逢，便胜却人间无数。
柔情似水，佳期如梦，忍顾鹊桥归路。
两情若是久长时，又岂在朝朝暮暮。



四海八荒孤一物
唯有遗诗更解情
体味古时文人的爱情
遍历人间百态
暮春不作声色的走来
枝上棉絮纷若雪落
浩淼的春意
散落在天涯各处
心爱的女子
躲在了墙的那头
佳人难得一见
失意的情怀贯穿于心
伫立高楼
观这细细春风
望着无穷尽的愁思
漫过天际
倚着栏杆的心意
无人能懂
本想一醉方休
饮酒于歌
才意识到勉强寻乐
毫无兴味
渐渐消瘦也不后悔
为了她情愿一身憔悴
天上的云彩
无休止的摆弄身姿
流星带着愁思
划向天的另一边
看着遥远无垠的浩瀚星河
今夜我要悄悄的度过
七夕的时候重逢
便胜过尘世间所有的感情
说不完的相思
柔情似水
短暂的相会让人梦幻迷离
不忍分别
只要两人的感情至死不渝
又何必贪图
那朝朝暮暮的欢愉');

INSERT INTO [article]([rowid], [name], [content])
VALUES(120, '文暖余生か挚爱无言 ', '处在情感挣扎的病态中表情
尝试着去放空自己表情
残存的落魄感一丝不挂表情
心事如烟云缥缈不定表情
想放声哭喊声音却逃避表情
委屈与伤心的故事表情
只能印在记忆的石板墙上表情
内心藏着阴霾与黑暗表情
怒气随风悄然而散表情
变得极为软弱苟延残喘表情
沉重的呼吸声和无比压抑的胸腔表情
让我再也无法奋力的抵抗表情
时间让生命有所敬畏表情
如果没有烦恼忧虑表情
以及所谓的陈年往事表情
或许还停留在最初的本心那里表情
现实的确可以让人成长表情
悲伤也跟着蔓延表情
冷漠才是孤独的本源表情
如果说一生中没有伤痛表情
活着也便没什么意义表情');

INSERT INTO [article]([rowid], [name], [content])
VALUES(121, '夜か她的回应', '陷入月光笼罩的时候
只有夜的寂静在孤苦的回应
月下的山坡上
残存几株野草相对静谧
悄无声息的风儿
荡来荡去
乱了月下焦灼的心
思绪伴着时间越飘越远
眼前是朦胧一片
故事起点回到几年前
同样是此刻
那么深沉凄清的夜晚
久不消散的思绪
仿佛过往都系在了一起
都执着于一个事情
');

